[
    {
        "id": "MhngJD",
        "order": 244,
        "instruct": "This is a default instruction.",
        "input": "سرانجام، به شیطان مى‌گویند: این تو بودى که موجب گمراهى ما شدى، و او پاسخ مى‌دهد: خدا به شما وعده راستین داد و نپذیرفتید، و من وعده دروغ دادم پذیرفتید، پس به جاى سرزنش من، خویشتن را سرزنش کنید، و امروز هیچ کدام نمى‌توانیم به فریاد دیگرى برسیم. و بدین سان، چاره‌اى جز تن دادن به کیفر کفر و نافرمانى خودشان نمى‌بینند و جاودانه در عذاب مى‌مانند.",
        "output": ""
    },
    {
        "id": "53lI6c",
        "order": 243,
        "instruct": "This is a default instruction.",
        "input": "دوزخ  \n\nدوزخ، جایگاه کافران و منافقاتى است که هیچ نور ایمانى در دل‌هایشان وجود ندارد، و گنجایش آن، چنان است که پس از در برگرفتن همه تبهکاران، باز هم «هل من مزید» مى‌گویند! سراسر آتش است و آتش، عذاب است و عذاب!! \n\nشعله‌هاى آتش از هر سو زبانه مى‌کشد و صداى گوش خراش و خشم آلود آن‌ها بر وحشت و  اضطراب مى‌افزاید، قیافه‌ها عبوس و درهم کشیده و سیاه و زشت و چروکیده است و حتّى در چهره فرشتگان دوزخیان هم اثرى از مهر و عطوفت و نرمى دیده نمى‌شود. \n\nدوزخیان با غل و زنجیر و بندهاى آهنین، بسته شده‌اند و آتش، سراپاى آنان را فراگرفته و خودشان آتش گیره آنند. در فضاى دوزخ جز  آه و ناله و ضجّه و فریاد دوزخیان و نهیب دوزخیان، صدایى به گوش نمى‌رسد. بر سر و روى تبهکاران، آب جوشان مى‌ریزند که اندرون آنان را نیز ذوب مى‌کند، و هر گاه از فرط عطش و التهاب، درخواست آب کنند، آب داغ و آلوده و گندیده‌اى به آنان داده مى‌شود که آن را با حرص و ولع مى‌نوشند، و غذایشان از درخت «زقّوم» است که از آتش مى‌روید و خوردن آن بر سوزش اندرونشان مى‌افزاید و لباسشان از ماده سیاه و چسبنده‌اى است که خود، موجب عذابشان مى‌گردد و همنشینان شیاطین و جنّیان گنهکارند که آرزوى دورى از آنان را مى‌کنند، و نسبت به یکدیگر نیز لعن و نفرین مى‌فرستند. \n\nهمین که بخواهند زبان عذرخواهى به درگاه الهى گشایند فرمان دورباش و ساکت باش، خاموش‌شان مى‌کند پس به دوزخ‌بانان پناه مى‌برند که شما از خدا بخواهید که اندکى از عذاب ما بکاهد، پاسخ مى‌شنوند: مگر خداى متعال، پیامبرانش را مبعوث نفرمود و حجت را بر شما تمام نکرد؟ \n\nبار دیگر، درخواست مرگ مى‌کنند و جواب مى‌شنوند که شما براى همیشه در دوزخ خواهید ماند و با اینکه مرگ از هر سوى برای‌شان مى‌بارد نمى‌میرند و هر چه پوست بدنشان بسوزد بار دیگر پوست نو مى‌روید و عذابشان ادامه مى‌یابد. \n\nاز بهشتیان درخواست اندکى آب و خوراک مى‌کنند و پاسخ مى‌شنوند که خداى متعال نعمت‌هاى بهشتى را بر شما حرام کرده است. و بهشتیان از آنان مى‌پرسند: چه چیز موجب بدبختى شما شد و به دوزختان کشاند؟ مى‌گویند: ما اهل نماز و عبادت خدا نبودیم و به مستمندان کمک نمى‌کردیم و با تبهکاران همسو مى‌شدیم و روز قیامت را تکذیب مى‌کردیم. \n\nآنگاه به ستیز با یکدیگر مى‌پردازند، گمراه شدگان به گمراه کنندگان مى‌گویند: این شما بودید که ما را گمراه کردید، آنان پاسخ مى‌دهند: شما به دلخواه از ما پیروى کردید. \n\nزیردستان به زبردستان مى‌گویند: این شما بودید که ما را به این بدبختى کشاندید، آنان پاسخ مى‌دهند: مگر ما به زور، شما را از راه راست بازداشتیم؟",
        "output": ""
    },
    {
        "id": "3Itxtj",
        "order": 242,
        "instruct": "This is a default instruction.",
        "input": "بیشتر  بدانیم \n\nاوصاف بهشت و جهنم \n\nبا اوصاف کلی بهشت و جهنم آشنا شدیم. در قرآن کریم نکات زیادی در وصف بهشت و جهنم مطرح شده است. در اینجا برای آشنایی بیشتر به کلامی از حضرت آیةالله مصباح یزدی می‌پردازیم. تمام اوصافی که در این عبارات آمده مستند به آیات قرآنی کریم می‌باشد که بررسی مفصل آن نیاز به بحث‌های تحقیقی جامعی دارد. \n\nبسوى اقامتگاه ابدى \n\nسپس حکم الهى اعلام شده نیکوکاران و تبهکاران از یکدیگر جدا مى‌شوند و مؤمنان، روسفید و شاد و خندان بسوى بهشت، و کافران و منافقان، روسیاه و اندوهگین و با ذلّت و خوارى به سوى دوزخ، روانه مى‌گردند و همگى از دوزخ، عبور مى‌کنند در حالى که از چهره مؤمنان، نور مى‌تابد و راهشان را روشن مى‌سازد و کافران و منافقان در تاریکى به سر مى‌برند. \n\nمنافقانى که در دنیا با مؤمنان، اختلاط داشتند آن‌ها را صدا مى‌زنند که رو به سوى ما کنید تا از نور شما استفاده کنیم، و پاسخ مى‌شنوند که باید براى اکتساب نور، به عقب (به دنیا) برگردید! باز مى‌گویند: مگر ما در دنیا با شما نبودیم؟ و پاسخ مى‌شنوند: چرا، در ظاهر با ما بودید ولى خودتان را گرفتار کردید و دل‌هایتان دچار شکّ و تردید و قساوت شد و امروز، کارتان یک‌سره شده و از شما و از کافران، عوضى پذیرفته نمى‌شود و سرانجام، کافران و منافقان در کام دوزخ فرو مى‌روند. \n\nهنگامى که مؤمنان به بهشت، نزدیک مى‌شوند درهاى آن گشوده مى‌شود و فرشتگان رحمت به استقبال آنان مى‌آیند و با سلام و احترام، مژده سعادت ابدى به ایشان مى‌دهند. و از سوى دیگر، هنگامى که کافران و منافقان به دوزخ مى‌رسند درهاى آن باز مى‌شود و فرشتگان عذاب، با خشونت آنان را مورد سرزنش قرار داده به ایشان وعده عذاب ابدى مى‌دهند. \n\nبهشت \n\nدر بهشت، باغ‌هاى وسیع به پهناى آسمان‌ها و زمین و پوشیده از انواع درخت‌ها با همه‌گونه میوه رسیده و در دسترس و ساختمان‌هاى باشکوه و نهرهاى آب زلال و شیر و عسل و شراب طهور و از هر چیزى که مورد میل و رغبت بهشتیان باشد و فوق خواسته‌هاى آنان وجود دارد. \n\nبهشتیان با لباس‌هاى حریر و پرنیان و انواع زینت‌ها آراسته و رو در روى یکدیگر بر تخت‌هاى مرصّع و بسترهاى نرم، تکیه مى‌دهند و به حمد و سپاس الهى مى‌پردازند و سخن بیهوده‌اى بر زبان نمى‌آورند و نمى‌شنوند و نه سرما ایشان را مى‌آزارد و نه گرما، نه رنج و خستگى و ملالى دارند و نه ترس و اندوهى، و نه در دل، کینه و کدورتى.  \n\nپیش خدمتان زیبا در اطرافشان حرکت مى‌کنند و جامهاى شراب بهشتى به آنان مى نوشانند که لذّت و نشاط زاید الوصفى مى‌بخشد و هیچ گونه آفتى ندارد. و از انواع میوه‌ها و گوشت مرغان، تناول مى‌کنند و از مصاحبت همسران زیبا و مهربان و ناآلوده بهره مى‌برند. \n\nو از همه بالاتر، از نعمت روحى رضوان الهى برخوردار مى‌شوند و لطفهایى را از پروردگارشان دریافت مى‌دارند که ایشان را غرق سرور مى‌سازد و هیچ‌کس نمى‌تواند تصوّرى از مرتبه آن سرور، داشته باشد و این سعادت بى مانند و نعمت‌هاى وصف ناشدنى و رحمت و رضوان و قرب الهى براى همیشه ادامه خواهد یافت و پایانى نخواهد داشت.",
        "output": ""
    },
    {
        "id": "BT9uh7",
        "order": 241,
        "instruct": "This is a default instruction.",
        "input": "5. اعراف \n\nدر مراحل آغازینی که بهشتیان و جهنمیان به سوی بهشت و جهنم می‌روند، هر یک دیگری را دیده و از حال همدیگر آگاه می‌باشند. در این مرحله جهنمیان که در غم و رنج به سر می‌برند و حال خوش بهشتیان را می‌بینند رو به ایشان کرده و می‌گویند: ]انْظُرُونا نَقْتَبِسْ مِنْ نُورِکُمْ[ (الحدید/13) «به ما نگاه کنید تا از نور شما بهره‌ای بگیریم» ]أَفِیضُوا عَلَیْنا مِنَ الْماءِ أَوْ مِمَّا رَزَقَکُمُ اللَّهُ[ (الأعراف/ 50) «از آب یا از آنچه خداوند به شما روزی کرده بر ما هم بریزید». بهشتیان در جواب می‌گویند: ]إِنَّ اللَّهَ حَرَّمَهُما عَلَى الْکافِرِین[‏ «خداوند این دو را بر کافران حرام فرموده است» و گفته می‌شود: ]ارْجِعُوا وَراءَکُمْ فَالْتَمِسُوا نُوراً[ «به پشت سر خود (دنیا) باز گردید و از آنجا نور بطلبید (باید در دنیا به فکر این روز می‌بودید و زاد و توشه برایش فراهم می‌کردید)». \n\nپس از این مرحله میان بهشتیان و جهنمیانی که هر یک در جایگاه خود مستقر شده‌اند حجابی چون دیوار کشیده می‌شود و این دو گروه از هم کاملاً‌ جدا شده و دیگر به هم اشراف نداشته و هر یک به کار خود مشغول می‌شود.  ]فَضُرِبَ بَیْنَهُمْ بِسُورٍ لَهُ بابٌ باطِنُهُ فِیهِ الرَّحْمَةُ وَ ظاهِرُهُ مِنْ قِبَلِهِ الْعَذاب[‏ (الحدید/13) «میان ایشان دیواری زده می‌شود که دری دارد و باطن و درون آن رحمت است و ظاهر و بیرون آن عذاب می‌باشد». \n\nبه این دیوار و حجاب یا به قسمت بالای آن «اعراف» می‌گویند که آنانکه در داخل آن می‌باشند در رحمت به سر می‌برند و آنانکه از آن بیرون هستند به عذاب دچار می‌شوند. \n\nدو گروه در اصطلاح «اصحاب اعراف» نامیده می‌شوند: \n\n1. گروه اوّل کسانی هستند که هنوز در این شرایط تکلیف‌شان مشخص نشده و هنوز وارد بهشت یا جهنم نشده‌ و در برزخ میان بهشت و جهنم (قسمت پایین اعراف) متوقف شده‌اند؛ اینان خوبان گنهکاری هستند که امید است به‌واسطه شفاعت دستگیری شده و در بهشت مستقر شوند و شاید به ورود در جهنم مبتلا گردند. \n\nایشان منتظر شفاعت و دستگیری اولیاء خدا می‌باشند تا تکلیف‌شان یک‌سره گردد یا برای همیشه در همین برزخ متوقف شوند. طبق برخی از روایات  گروهی از گنهکاران شیعه و نیز مومنین جن که قابلیّت رفتن به مراتب بهشت را ندارند در همین جا ماندگار می‌شوند. \n\n2. گروه دوم جمعی از بهشتیانند که هم بر بهشتیان و هم بر جهنمیان برای همیشه اشراف دارند و هرگز حجابی میان ایشان و جهنمیان به وجود نمی‌آید. اینان در عین اینکه در بهشتند بر بالای اعراف حضور دارند و از حجاب و محدودیت خارجند. \n\nاین گروه همان مخلَصین هستند که در درس‌های گذشته دانستیم که در جهات متعددی حسابشان از دیگر بهشتیان جداست و از همه برتر می‌باشند و به خاطر درجه وجودی عالی خود هیچ‌گاه در حجاب و بی‌اطلاعی نسبت به جهنمیان واقع نمی‌گردند. نمونه اعلای این گروه پیامبر‌اکرم و اهل‌بیت آن حضرت صلوات الله علیهم هستند و دیگر پیامبران و پیروان مخلَص ایشان نیز به آن‌ها ملحق می‌باشند. \n\nاین گروه در عین آنکه در بهشتند ولی بر جهنم اشراف دارند و با جهنمیان سخن می‌گویند و درباره ایشان حکم و قضاوت می‌نمایند. در آیات قرآن نمونه‌های متعددی از سخنان این گروه با اهل جهنم بیان شده است. \n\nپس بالای اعراف محل استقرار برترین بهشتیان است که بر دیگر بهشتیان و بر جهنمیان و بر آنانکه در پایین اعراف هستند اشراف داشته و بر همه سیطره دارند.",
        "output": ""
    },
    {
        "id": "rrM1Ty",
        "order": 240,
        "instruct": "This is a default instruction.",
        "input": "یادآوری \n\nگاهی می‌پرسند اگر انسان در بهشت جاودانه باشد و همیشه بخواهد از لذّت‌های بهشتی استفاده کند بهشت هم بی‌مزه شده و خسته کننده می‌گردد چون انسان همواره تنوع طلب است. \n\nپاسخ این سؤال را در جلدهای گذشته خواندیم و دانستیم که انسان در حقیقت «تنوّع طلب» نیست،‌بلکه همواره به دنبال رفع نیازهای خود است و به همین علت از اینکه هر روز غذا می‌خورد یا می‌خوابد خسته نمی‌شود و هیچ‌گاه احساس تکراری بودن به او دست نمی‌دهد و اگر گاهی از یک کار تکراری خسته می‌شود ریشه‌اش در این است که آن کار نیازی حقیقی را از او برطرف ننموده و فقط او را مدتی سرگرم کرده است. \n\nعالم بهشت عالم انس با خدا و آرامش مطلق است و هر چه انسان بیشتر در آن بماند بیشتر لذّت می‌برد و نیازی به چیزی دیگر ندارد تا خسته گشته و به دنبال کاری جدید بگردد.",
        "output": ""
    },
    {
        "id": "C9cFx6",
        "order": 239,
        "instruct": "This is a default instruction.",
        "input": "برخی از جهنمیان در جهنم جاودانه و خالدند و دیگر بیرون نمی‌آیند. درست است که مدت کوتاهی در دنیا به گناه مشغول بودند ولی چون تمام سرمایه‌های وجودی خود را از بین برده و قابلیّتی برای رفتن به بهشت ندارند در جهنم جاویدان شده‌اند؛ مانند کسی که یک بار چاقو را در چشم خود نموده و برای همیشه کور می‌شود.  \n\nکوری جزاء قرار دادی زدن چاقو نیست تا کسی اعتراض کند که این جزاء متناسب با جنایت شخص نیست، بلکه اثر تکوینی و واقعی زدن چاقو در چشم است.  کفر و سرکشی در دنیا نیز برای برخی چنین است و چون اثرتکوینی آن قابلیّت نداشتن برای رفتن به بهشت است لذا نمی‌توان اعتراض کرد که چرا در برابر گناه محدود عذاب نامحدود قرار دارد. \n\nگروه دیگری از جهنمیان مدتی در جهنم به سر برده و سپس تطهیر گشته و وارد بهشت می‌شوند و به دیگر سخن مدتی ظهورات اعمال زشتشان را دریافت می‌کنند تا نوبت به ظهور صفای قلب و روشنی دلشان شود که ظهور آن مساوی با طلوع بهشت است. \n\nاما بهشتیان همگی جاودانه بوده و در مراتب خود با خوشی و آرامش مطلق به سر می‌برند.",
        "output": ""
    },
    {
        "id": "HFJgaZ",
        "order": 238,
        "instruct": "This is a default instruction.",
        "input": "ای عزیز \n\nاى عزیز، اوضاع عالم آخرت را با این عالم قیاس مکن که این عالم را گنجایش ظهور یکى از نعمت‌ها و نقمت‌هاى آن عالم نیست. این عالم با همه پهناورى آسمان‌ها و عوالمش گنجایش ظهور پرده‏اى از پرده‏هاى ملکوت سفلى، که عالم قبر هم از همان است، ندارد، چه رسد به ملکوت اعلى که عالم قیامت نمونه آن است. \n\nو در حدیث مفصّلى که شیخ شهید ثانى؟رضو؟ در منیة المرید از حضرت صدّیقه کبرى؟سها؟ نقل مى‏فرماید وارد است که فرمود: «رسول‌خدا؟ص؟ فرمود: «همانا علماى شیعیان ما محشور مى‏شوند؛ و بر آن‌ها خلعت مى‏پوشند از خلعتهاى کرامت به قدر کثرت علومشان و جدّیّت کردن آن‌ها در ارشاد بندگان خدا؛ حتّى آنکه به بعضى آن‌ها هزار هزار خلعت از نور داده شود- تا آنکه مى‏فرماید- یک رشته از آن خلعتها افضل است از آنچه شمس بر آن طلوع مى‏کند هزار هزار مرتبه».» این راجع به نعیمش. \n\nو امّا راجع به عذابش، جناب فیض؟ره؟ در علم الیقین از مرحوم صدوق حدیث کند که به اسناد خود از حضرت صادق؟ع؟ روایت کند در ضمن حدیثى که جبرئیل به رسول خدا؟ص؟ عرض کرد که «اگر یک حلقه از آن سلسله‏اى که طولش هفتاد ذراع است بر دنیا نهاده شود، همانا دنیا ذوب شود از حرارت آن. و اگر قطره‏اى از زقّوم و ضریع آن بچکد در آبهاى اهل دنیا، مى‏میرند اهل آن از گند آن.» نعوذ باللَّه من غضب الرّحمن. \n\nپس، سالک الى اللَّه را لازم است که اوصاف خبیثه و اخلاق سیّئه خود را تبدیل به اوصاف کامله و فانى در بحر متلاطم بى‏پایان اوصاف کمالیّه حق، و ارض مظلمه طبیعیه شیطانیّه را تبدیل به ارض بیضاء مشرقه نماید، ]و اشْرَقَتِ اْلَارْضُ بِنُورِ رَبِهّا[  را در خود دریابد، و مقام اسماء جمال و جلال ذات مقدّس را در مملکت وجود خود متحقّق نماید؛ و در این مقام در ستر جمال و جلال واقع شود و تخلّق به اخلاق اللَّه پیدا کند و مقابح [ و زشتیهای] تعیّنات نفسیّه و ظلمات وهمیّه بکلى مستور گردد. \n\nو اگر بدین مقام متحقّق شد، مورد عنایات خاصّه حق جلّ جلاله واقع گردد و بالطف خفىّ خاص خود از او دستگیرى فرماید و در تحت پرده کبریاى خود او را به‌طورى مستور گرداند که جز خودش او را کسى نشناسد و او نیز جز حق کسى را نشناسد: انَّ اوْلیائى تَحْتَ قِبابى لا یَعرِفُهُمْ غَیْرى. و در کتاب مقدّس الهى براى اهلش اشارات بسیار در این خصوص دارد؛ چنانچه فرماید: ]اللَّه وَلِىُّ الَّذینَ آمَنوا یُخْرِجُهُمْ مِنَ الظُّلُماتِ الىَ النُّور[.10",
        "output": ""
    },
    {
        "id": "meQS1J",
        "order": 237,
        "instruct": "This is a default instruction.",
        "input": "در عوض جهنمیان همواره در رنج به سر می‌برند و از آنچه در عالم ملکوت می‌بینند درد می‌کشند و اذیّت می‌شوند. البته دانستیم که خداوند سراسر نور و رحمت است و رنجی که جهنمیان می‌کشند از نقص و محدودیت وجودی خود است که نمی‌توانند نور الهی را تحمّل نمایند و این فشار و سختی به اشکال مختلفی چون آتش و مار و عقرب و ... در آن عالم تجلّی کرده و ایشان را می‌سوزاند.  \n\nچون آن عالم از جهت وجودی هزاران بار از این عالم قوی‌تر است آتش و سوز آن عالم نیز هزاران بار از این عالم قوی‌تر بوده و  نعمت‌های بهشتی آن نیز اصلاً قابل مقایسه با این عالم نیست؛ پس باید دامن همّت بالا زده و خود را برای منازلی که در پیش داریم آماده سازیم.",
        "output": ""
    },
    {
        "id": "vwxB72",
        "order": 236,
        "instruct": "This is a default instruction.",
        "input": "در بهشت هر کس هر چه اراده کند برایش فراهم می‌شود، ولی نکته مهم اینجاست که میزان خواست و اراده انسان‌ها در آخرت تابع ظرفیت وجودی ایشان است و ظرفیّت وجودی هر کس به مقداری است که با عمل صالح و تقوا در دنیا آن را ساخته است. \n\nبه همین جهت کسانی که در طبقات پایین بهشت هستند هیچ‌گاه سطح ادراک و تقاضایشان در حدی نیست که آنچه را خداوند به اولیاء خود می‌دهد بطلبند و اراده کنند. \n\nدقیقاً مانند کودکی که به او گفته‌اند هر چه بخواهی همین الآن به تو داده می‌شود ولی نهایت فهم و دانش او این است که شکلات و اسباب‌بازی تقاضا کند و هیچگاه آنچه را انسان‌های بزرگسال می‌طلبند تقاضا نمی‌نماید. \n\nپس انسان باید با عمل صالح سطح معرفت حقیقی خود را بالا ببرد تا افق خواست و اراده‌اش تغییر نموده و در عالم آخرت از خداوند جز خودش را طلب ننماید.",
        "output": ""
    },
    {
        "id": "ewPaeF",
        "order": 235,
        "instruct": "This is a default instruction.",
        "input": "4. بهشت و جهنم \n\nبهشت منزلگاه خوبان در آخرت است، منزلگاهی که پس از حساب و کتاب و میزان و صراط و ... سرانجام، خوبان بدان جا رسیده و در آن مستقر می‌گردند. \n\nپیش از این دانستیم که بهشت و جهنم در عالمی وراء عالم دنیا می‌باشد، عالمی که از کل آسمان‌ها و زمین وسیع‌تر است و هم اکنون موجود می‌باشد و برای رسیدن به آنجا نمی‌توان از هواپیما و موشک استفاده نمود؛ چون در شرق و غرب و شمال و جنوب و بالا و پایین این عالم نیست بلکه باید با دل و جان سفر کرده و چشم دل را بدانجا گشود. \n\nعالمی که انسان‌ها اعمال خود را پیشاپیش بدانجا می‌فرستند و هنگامی که بدان وارد شوند اثر و ظهور آن را در آنجا خواهند یافت و اگر با قدم اختیار و مجاهده و تقوا زودتر بدان جا سفر نکنند با مرگ و نفخ صور حتماً سفر خواهند کرد. \n\nدر آن عالم هم پاداش‌های جسمانی در انتظار انسان است و هم پاداش‌های روحانی و هر کس در آنجا بر سر سفره عمل و نفس خود می‌نشیند. \n\nبهشت و جهنم هر یک مراتبی دارد و هر کس به حسب درجه عمل و نفس خود در مرتبه‌ای مستقر می‌شود. مراتب انسان‌ها در بهشت و جهنم تابع ظرفیت وجودی ایشان است.  \n\nبهشتیان در بهشت در آرامش مطلق به سر می‌برند؛ چون بهشت دار السلام است، خانه سلامت و امنیتِ از هر بدی و عیبی است و هیچ‌کس در آنجا با درد و سختی مواجه نمی‌شود و هیچ باطل و کذبی در آنجا راه ندارد و همه در انواع لذّت‌های بی‌پایان غرق می‌گردند و هر کس هر آنچه خواست و اراده‌اش تعلّق بگیرد برایش حاضر می‌گردد.",
        "output": ""
    },
    {
        "id": "LzPgrY",
        "order": 234,
        "instruct": "This is a default instruction.",
        "input": "بیشتر  بدانیم \n\nدو ماشین را فرض کنید که قرار است ارزیابی نموده و قیمت بگذاریم. ابتدا از بررسی بدنه هر یک شروع می‌کنیم و سپس به داخل ماشین و وضعیت صندلی‌ها و جلو داشبورد رسیدگی می‌کنیم. \n\nیکی از این دو ماشین در این مرحله هیچ امتیاز مثبتی نمی‌گیرد و در همه شاخصه‌ها رد می‌شود و ماشین دیگر نمره‌ای مقبول دریافت می‌نماید. \n\nدر مرحله بعدی کاپوت ماشین را باز کرده و به قیمت گذاری موتور و دیگر اجزاء داخلی مشغول می‌شویم و ناگهان می‌بینیم که ماشینی که ظاهرش بسیار خراب بود موتوری سالم و بسیار قیمتی دارد و آن ماشین دیگر اصلاً‌ موتور ندارد و فقط یک اطاق خالی است یا موتورش سوخته است. در اینجا ارزیابی و قیمت گذاری عوض شده و نمره‌ها تغییر می‌نماید.  \n\nمثل مؤمن گنهکار در آخرت مثل همین ماشینی است که بدنه‌ای خراب دارد و موتوری سالم، منتها در برزخ و مراحل اوّلیه قیامت آثار آن بدنه خراب را می‌بیند و همه درد و رنج و حسرت می‌باشد و در پایان قیامت ملکوت قلب و جانش طلوع کرده و به فریاد او می‌رسد و او را کمک (شفاعت) می‌نماید. قلبی که از محبّت و اتصال به اولیاء خدا بهره دارد و قیمت و ارزش آن انسان را که تا به حال بی‌قیمت بود کلاً تغییر می‌دهد. \n\nپس شفاعت یک امر حقیقی است نه یک امر تعارفی یا قراردادی و محصول تلاش خود انسان در دنیاست و به همین جهت آیات شفاعت با این اصل قرآنی ناسازگار نیست که فرموده: لَیْسَ لِلْإِنْسانِ إِلَّا ما سَعى‏  (النجم/39)«انسان جز تلاش و سعی خود در آخرت چیزی ندارد». \n\nبه دیگر سخن شفاعتی که کمک شخصی بیرونی باشد بدون آنکه خود شخص ارتباط و محبّت با آن شخص بیرونی را در دنیا با تلاش خویش تحصیل کرده باشد، شفاعتی باطل است و قرآن نیز آن را تأیید نمی‌فرماید ولی شفاعتی که ظهور اتصال درونی انسان با اولیاء الهی بوده و محصول عمل صالح خود شخص است حق بوده و از مسلّمات دینی می‌باشد.",
        "output": ""
    },
    {
        "id": "fFNGYj",
        "order": 233,
        "instruct": "This is a default instruction.",
        "input": "3. شفاعت \n\nظهور اعمال و نیّات و حالات روحی در عوالم آخرت از برزخ گرفته تا پایان قیامت مرحله مرحله است. انسان‌ها چون به عالم طبع و دنیا نزدیک‌ترند ابتداءاً بیشتر ظهورات اعمال را که مربوط به پیکره و ظاهر وجود انسان است ادراک می‌کنند و کم کم لایه لایه ظهورات روحیّات درونی را می‌یابند. \n\nدر برزخ و قیامت هم که می‌خواهند نمره انسان را معیّن کنند و به حساب او رسیدگی نمایند، چون دانستیم حساب آخرت امری واقعی بوده و شهود همان ظهوراتی است که انسان از دنیا با خود آورده است،‌اوّل حساب همان اعمال ظاهری رسیده می‌شود و بعد نوبت به تجلّی حالات و روحیّات درونی می‌رسد. \n\nاز سویی دانستیم که هر عمل و نیّتی قیمتی و ارزشی دارد و ارزشمند‌ترین چیز در آخرت اتصال قلبی به خدا و اولیاء خداست (چون ارزش عمل به تأثیر آن در تقرّب به خداست و هیچ چیز بیش از محبّت به خدا و اولیاء که همان کشش و جاذبه است اثر ندارد) و همه اعمال حسنه مقدمه تحصیل محبّت خدا و اولیاء اوست تا آن کشش و جذبه ملکوتی حاصل شده و انسان را به سوی خدا به پرواز درآورد. \n\nوقتی نوبت حساب در عالم آخرت می‌رسد، تا انسان‌ها به ظهورات اعمال خود مشغولند گنهکارانِ مؤمنین وضع نامناسبی دارند و دائم با ظهوراتی تاریک و ظلمانی یا آتشین و سوزان مواجهند و حال یأس و ناامیدی و گاه ترس و دهشت عجیبی برای‌شان پدید می‌آید و با شرمندگی و روسیاهی از نجات قطع امید  می‌کنند. \n\nناگهان موطن ظهور حالات قلبی فرامی‌رسد و صفات درونی ظهور و تجلّی می‌نماید، اینجاست که نور ایمان و محبّت به اولیاء خدا تجلّی می‌کند و آن قدر نورانی است که همه تاریکی‌ها را می‌شوید و می‌برد و بارقه‌های امید را در قلب‌ها آشکار می‌کند و می‌بینند که محبّت به اولیاء آن قدر اثربخش است که گاه یک قطره اشک در محبّت حضرت سید الشهداء؟ع؟ دریاهایی از آتش را خاموش می‌کند و کار انسان را به سوی بهشت جاویدان یک‌سره می‌نماید. \n\nاز این روست که انتهای کار همه مؤمنین و دوست‌داران اولیاء خدا بهشت است و ممکن نیست که کسی محبّت پیامبر‌اکرم و اوصیاء آن حضرت و شیعیان خالص ایشان را درقلب داشته و به جهنم روانه گردد ولی در برزخ و نیز مراحل قیامت تا رسیدن به مرحله ظهور محبّت و ربط قلبی با اولیاء خدا عقبات بسیار بسیار ترسناک و دردناکی است که محبان اولیاء خدا نیز از درد و رنج آن در امان نیستند. \n\n«شفاعت» در لغت به معنای یاری نمودن است و چون در آخرت نور اتصال قلبی انسان با اولیاء خدا و خوبان عالم (که این نور را انسان با اعمال صالحه در دنیا به دست آورده است) به یاری انسان می‌آید آن را شفاعت می‌نامند. «شفاعت» ظهور ارتباط قلبی «مشفوع» (شفاعت شده) با «شفیع» (شفاعت کننده) در قیامت است که امری حقیقی و محصول مجاهده انسان در دنیاست؛ نه پارتی‌بازی و عفو و بخشش بی اساس و بدون حکمت. \n\nهر چه چیزی درجۀ وجودی‌اش قوی‌تر باشد اتصال به او تأثیر بیشتری در رشد و تحول معنوی دارد و ظهور آن ارتباط در آخرت بیشتر به انسان کمک می‌کند. \n\nبنابراین بالاترین شفیع انسان در آخرت محبّت و ربط با پیامبر‌اکرم؟ص؟ و سپس اوصیاء گرامی ایشان است و بعد از آن مؤمنین هر کدام به درجه خود می‌توانند از یک یا چند نفر شفاعت نمایند؛ یعنی رابطه قلبی یک شخص با یک مؤمن می‌تواند آن شخص را به سوی خدا حرکت داده و وارد بهشت نماید. \n\nدر آیات و روایات قرآن و ملائکه و برخی از اعمال صالحه چون امانت داری و رسیدگی به فقراء را نیز جزء شافعان قیامت شمرده‌اند.",
        "output": ""
    },
    {
        "id": "dgQVtE",
        "order": 232,
        "instruct": "This is a default instruction.",
        "input": "بیشتر  بدانیم \n\nمعاد جسمانی و روحانی \n\nاز آیات قرآن و روایات پیامبر‌اکرم و اهل‌بیت آن حضرت علیهم الصلوة و السلام به روشنی فهمیده می‌شود که در عالم آخرت هم پاداش‌های جسمانی وجود دارد و هم پاداش‌های روحانی و معنوی.  اما در تاریخ کلام و فلسفه اسلامی نظرات گوناگونی در این باره بیان شده است: \n\nبرخی می‌پنداشتند که جزاء و پاداش آخرت فقط جسمانی است و می‌گفتند معاد فقط جسمانی است. \n\nبرخی از فیلسوفان که فهمیده بودند که معاد حرکت انسان به ماوراء این عالم است و می‌پنداشتند که در ماوراء این عالم جسمی وجود ندارد می‌گفتند معاد فقط روحانی است و در آنجا از اجسام و باغ‌ها و قصرها و غذاهای لذیذ خبری نیست و هر چه در این باب در آیات و روایات آمده است همه از باب تشبیه و تمثیل است. \n\nاین نگاه مسلماً صحیح نیست و نوعی بازی با آیات و روایات محسوب می‌شود. برخی معاد را هم جسمانی و هم روحانی می‌دانستند ولی چنانکه پیش از این دانستیم می‌پنداشتند که معاد آینده همین دنیا است که انسان در آن هم جزاء جسمانی دارد و هم جزاء روحانی. \n\nاما حق این است که معاد هم جسمانی است و هم روحانی ولی نه در این دنیا بلکه در عالمی وراء این دنیا که در آنجا نیز اجسام حضور دارند و انسان در آن عالم برای خود بدنی دارد که با آن بدن در بهشت یا جهنم حضور می‌یابد و ثواب یا عقاب را می‌چشد و البته بدن دنیوی انسان نیز همچون همه موجودات به آن عالم سفر نموده و در آنجا برای شهادت حاضر می‌گردد. \n\nپس هم جزاء جسمانی درآخرت وجود دارد و هم انسان در آخرت دارای بدن است و هم بدن دنیوی انسان به آخرت سفر کرده و حضور می‌یابد و البته در کنار همه این امور روح نیز به جزاء و پاداش خویش مشغول است.",
        "output": ""
    },
    {
        "id": "G7iiDC",
        "order": 231,
        "instruct": "This is a default instruction.",
        "input": "ظهور و بروزی که اعمال و حالات روحی انسان در قیامت دارد گاه به صورت حسی و جسمانی است و گاهی به صورت روحی و غیر جسمی، مثلاً حال سرور و آرامش عجیبی به کسی دست می‌دهد و می‌فهمد که این آرامش نتیجه ایثاری است که زمانی برای مؤمنی نموده است.  \n\nبخشی از پاداش‌های بهشتیان نعمت‌های جسمانی چون قصرها و باغ‌ها و غذاها و لباس‌هاست ولی بخش مهم‌تر آن نعمت‌های روحی و معنوی است که عالی‌ترین آن رسیدن به درجه لقاءالله و انس با خداوند است که بهشتیان بیش از هر چیز خواهان آن هستند. \n\nجهنم نیز هم عذاب‌های جسمانی دارد و هم عذاب‌های روحی چون حسرت و احساس ذلّت و شرمندگی و غصه‌های شدید و خستگی و فشار روحی.  \n\nبه همین جهت می‌گویند بهشت و جهنم و پاداش معاد هم جسمانی است و هم روحانی.",
        "output": ""
    },
    {
        "id": "3qEk4h",
        "order": 230,
        "instruct": "This is a default instruction.",
        "input": "بیشتر  بدانیم \n\nتجسّم اعمال \n\nدر درس هفتم همین بخش با «تمثّل مجرّدات» آشنا شدیم. تمثّل مجرّدات از کلیدهای مهم در فهم معارف الهی است. یکی از نتایج این قاعده فهم مسئله «تجسّم اعمال و نیّات و عقاید» است. \n\nاعمال و نیّات و عقاید انسان در مراقف مختلف قیامت به شکل‌های گوناگونی ظهور می‌کند و در برخی از مراحل ظهوری کاملاً جسمانی دارد که از آن به تجسّم اعمال یاد می‌کنند. \n\nچون عالم قیامت عالم تجرّد است، حقایق به شکل تو در تو با هم موجود می‌باشند؛ لذا در آنجا هر نمازی ملکوت و چهره‌ای دارد و مجموعه نمازهای انسان ملکوت و چهره‌ای و هر انفاقی ظهوری و مجموعه انفاق‌ها ظهوری و مجموعه اعمال صالحه چهره و ظهوری و مجموعه اعمال سیئه نیز چهره و ظهوری و ...  \n\nو نیز هر آیه قرآن برای خود صورتی و هر سوره صورتی و کل قرآن صورتی دارد و خواندن هر یک از این‌ها توسط هر کسی متناسب با آن شخص و نیّتش صورتی دارد. \n\nبا توجّه به این اصول این روایات را می‌توان به خوبی فهمید: \n\nحضرت امام صادق؟ع؟ فرمودند: \n\n«إِذَا بَعَثَ اللَّهُ الْمُؤْمِنَ مِنْ قَبْرِهِ خَرَجَ مَعَهُ مِثَالٌ یَقْدُمُ أَمَامَهُ کُلَّمَا رَأَى الْمُؤْمِنُ هَوْلًا مِنْ أَهْوَالِ یَوْمِ الْقِیَامَةِ قَالَ لَهُ الْمِثَالُ لَا تَفْزَعْ وَ لَا تَحْزَنْ وَ أَبْشِرْ بِالسُّرُورِ وَ الْکَرَامَةِ مِنَ اللَّهِ عَزَّ وَ جَلَّ حَتَّى یَقِفَ بَیْنَ یَدَیِ اللَّهِ عَزَّ وَ جَلَّ فَیُحَاسِبُهُ حِساباً یَسِیراً وَ یَأْمُرُ بِهِ إِلَى الْجَنَّةِ وَ الْمِثَالُ أَمَامَهُ فَیَقُولُ لَهُ الْمُؤْمِنُ یَرْحَمُکَ اللَّهُ نِعْمَ الْخَارِجُ خَرَجْتَ مَعِی مِنْ قَبْرِی وَ مَا زِلْتَ تُبَشِّرُنِی بِالسُّرُورِ وَ الْکَرَامَةِ مِنَ اللَّهِ حَتَّى رَأَیْتُ ذَلِکَ فَیَقُولُ مَنْ أَنْتَ فَیَقُولُ أَنَا السُّرُورُ الَّذِی کُنْتَ أَدْخَلْتَ عَلَى أَخِیکَ الْمُؤْمِنِ فِی الدُّنْیَا خَلَقَنِی اللَّهُ عَزَّ وَ جَلَّ مِنْهُ لِأُبَشِّرَکَ»5 \n\nوقتی مؤمن از قبر خارج می‌شود همراه با او صورتی خارج می‌شود وپیشاپیش او حرکت می‌کند و هرگاه مؤمن با ترسی مواجه می‌شود آن مثال به او می‌گوید نترس و ناراحت مباش و بشارت باد تو را به سرور و کرامتی از خداوند عز و جل تا اینکه در برابر خداوند می‌ایستد و خداوند با حسابی آسان از او حسابرسی می‌نماید و دستور می‌دهد که به بهشت رود و آن صورت پیشاپیش اوست و مؤمن به او می‌گوید خدا تو را رحمت نماید، چه خوب کسی بودی که با من از قبر بیرون آمدی و دائم مرا به سرور و کرامت از خداوند بشارت دادی تا اینکه به آنچه بشارت داده بودی رسیدم. تو کیستی؟ می‌گوید: من همان شادمانی و سروری هستم که تو در قلب برادر مؤمنت در دنیا داخل نموده بودی، خداوند مرا از آن آفرید تا تو را بشارت دهم. \n\nهمچنین می‌فرمایند: \n\n«إِذَا دَخَلَ الْمُؤْمِنُ فِی قَبْرِهِ کَانَتِ الصَّلَاةُ عَنْ یَمِینِهِ‏ وَ الزَّکَاةُ عَنْ یَسَارِهِ وَ الْبِرُّ مُطِلٌّ عَلَیْهِ وَ یَتَنَحَّى الصَّبْرُ نَاحِیَةً فَإِذَا دَخَلَ عَلَیْهِ الْمَلَکَانِ اللَّذَانِ یَلِیَانِ مُسَاءَلَتَهُ قَالَ الصَّبْرُ لِلصَّلَاةِ وَ الزَّکَاةِ وَ الْبِرِّ دُونَکُمْ صَاحِبَکُمْ فَإِنْ عَجَزْتُمْ عَنْهُ فَأَنَا دُونَهُ»6 \n\nوقتی مؤمن در قبر وارد شود نماز در جانب راست او می‌ایستد و زکات در جانب چپ و نیکوکاری او بر بالای سر قرار می‌گیرد و صبر در کناری قرار می‌گیرد؛ وقتی دو فرشته سؤال قبر وارد می‌شوند صبر به نماز و روزه و نیکوکاری می‌گوید شما به داد همنشین‌تان برسید، اگر نتوانستید من به فریادش می‌رسم. \n\nحضرت امام رضا؟ع؟ فرمودند:  \n\n«مَنْ حَجَّ أَرْبَعَ حِجَجٍ لَمْ تُصِبْهُ ضَغْطَةُ الْقَبْرِ أَبَداً وَ إِذَا مَاتَ صَوَّرَ اللَهُ الْحِجَجَ الَّتِی حَجَّ فِی‏ صُورَةٍ حَسَنَةٍ أَحْسَنَ مَا یَکُونُ مِنَ الصُّوَرِ بَیْنَ عَیْنَیْهِ یُصَلِّی فِی جَوْفِ قَبْرِهِ حَتَّى یَبْعَثَهُ اللَهُ مِنْ قَبْرِهِ وَ یَکُونُ ثَوَابُ تِلْکَ الصَّلَاةِ لَه‏»7 \n\nهر کس چهار بار حج به‌جا آورد از فشار قبر در امان است و چون بمیرد خداوند آن چهار حج را در صورتی زیبا از زیباترین صورت‌ها در آورد و در مقابل او در درون قبرش قرار دهد و آن صورت زیبا مشغول به نمازگزاردن گردد تا هنگامی که او را از قبرش برانگیزند و ثواب نمازهای آن صورت برای این شخص خواهد بود. \n\nپیامبر‌اکرم؟ص؟ فرمودند: \n\n«تَعَلَّمُوا الْقُرْآنَ فَإِنَّهُ یَأْتِی یَوْمَ الْقِیَامَةِ صَاحِبَهُ فِی‏ صُورَةِ شَابٍّ جَمِیلٍ شَاحِبِ اللَّوْنِ فَیَقُولُ لَهُ أَنَا الْقُرْآنُ الَّذِی کُنْتُ أَسْهَرْتُ لَیْلَکَ وَ أَظْمَأْتُ هَوَاجِرَکَ وَ أَجْفَفْتُ رِیقَکَ وَ أَسْبَلْتُ دَمْعَتَکَ  أَئُولُ مَعَکَ حَیْثُمَا أُلْتَ ... سَیَأْتِیکَ کَرَامَةٌ مِنَ اللَّهِ عَزَّ وَ جَل‏ فَأَبْشِرْ فَیُؤْتَى بِتَاجٍ فَیُوضَعُ عَلَى رَأْسِهِ وَ یُعْطَى الْأَمَانَ بِیَمِینِهِ وَ الْخُلْدَ فِی الْجِنَانِ بِیَسَارِهِ وَ یُکْسَى حُلَّتَیْنِ ثُمَّ یُقَالُ لَهُ اقْرَأْ وَ ارْقَهْ فَکُلَّمَا قَرَأَ آیَةً صَعِدَ دَرَجَةً وَ یُکْسَى أَبَوَاهُ حُلَّتَیْنِ إِنْ کَانَا مُؤْمِنَیْنِ ثُمَّ یُقَالُ لَهُمَا هَذَا لِمَا عَلَّمْتُمَاهُ الْقُرْآنَ.»8 \n\nقرآن بیاموزید که قرآن در قیامت در صورت جوانی زیبا رو  به نزد همنشینش می‌آید و به او می‌گوید که من همان قرآن هستم که شبها تو را بیدار نگه داشتم و روزها با روزه تشنه‌ات نمودم و آب دهانت را خشک کردم و اشکت را جاری نمودم. امروز هر جا بروی با تو می‌آیم  ... و به زودی کرامتی از جانب پروردگار به تو خواهد رسید پس بشارت باد تو را؛ در آن هنگام تاجی می‌آورند و بر سرش می‌نهند و برات و امانی از آتش به دست راست او می‌دهند و جاودانگی در بهشت را در دست چپش نهاده و دو لباس زیبا بر او می‌پوشانند و به او می‌گویند قرآن بخوان و بالا برو و هر آیه‌ای که بخواند درجه‌ای صعود می‌کند و بر پدر و مادرش هم اگر مؤمن باشند دو لباس زیبا می‌پوشانند و به آن‌ها می‌گویند این لباس پاداش این است که به او قرآن آموختید. \n\nحضرت امام صادق؟ع؟ فرمودند:  \n\n«مَنْ نَسِیَ سُورَةً مِنَ الْقُرْآنِ‌ -‌ مُثِّلَتْ لَهُ فِی‏ صُورَةٍ حَسَنَةٍ وَ دَرَجَةٍ رَفِیعَةٍ فِی الْجَنَّةِ فَإِذَا رَآهَا قَالَ مَا أَنْتِ فَمَا أَحْسَنَکِ لَیْتَکِ لِی فَتَقُولُ أَ مَا تَعْرِفُنِی أَنَا سُورَةُ کَذَا وَ کَذَا وَ لَوْ لَمْ تَنْسَنِی لَرَفَعْتُکَ إِلَى هَذَا»9 \n\nهر کس سوره‌ای از قرآن را فراموش نماید آن سوره در قیامت برای او در صورتی زیبا و درجه‌ای عالی متمثل گردد و چون این شخص آن سوره را ببیند می‌گوید تو کیستی؟ چقدر زیبایی، ای کاش مال من باشی. آن سوره می‌گوید: آیا مرا نمی‌شناسی! من سوره ... هستم اگر مرا فراموش نکرده بودی تو را به این درجه‌ای که در آن هستم بالا می‌آوردم.",
        "output": ""
    },
    {
        "id": "96xC8i",
        "order": 229,
        "instruct": "This is a default instruction.",
        "input": "2. حقیقت جزاء و پاداش \n\nقرآن کریم همواره تأکید می‌کند که میان عمل و جزاء آن نسبتی مستقیم است و عمل صالح جزاء نیکو و عمل بد جزاء بد دارد و بر همین اساس خوبان و بدان را وعده به جزاء و پاداش متناسب با اعمالشان داده است. \n\nتصور عموم انسان‌ها این است که وعده‌های الهی نیز مانند وعده‌هایی است که در دنیا میان انسان‌ها وجود دارد که وعده می‌دهند کاری را در ازاء کار دیگری انجام دهند. اما قرآن با بیان‌های گوناگون تکرار می‌کند که جزاء آخرت چنین نیست و پاداش‌های آن عالم اثر مستقیم رفتارها و نیّت‌ها و خصوصیات و حالات روحی انسان است. ]الْیَوْمَ تُجْزى‏ کُلُّ نَفْسٍ بِما کَسَبَت[‏ (غافر 40: 17) «امروز هر نفسی به سبب آنچه کسب نموده جزاء داده می‌شود». \n\n  در مجلدات سابق خواندیم که حکایت وعده‌دادن خداوند مانند مادری است که به فرزندش می‌گوید اگر به بخاری دست بزنی دستت می‌سوزد، نه مادری که می‌گوید اگر به شیرینی دست بزنی پشت دستت می‌زنم. \n\nاعمالى که انسان در دنیا انجام دهد فوراً صورت ملکوتی (برزخى و قیامتى) بخود می‌گیرد. صورت ظاهری براى همه کس مشهود است، ولی صورت برزخى و قیامتى عمل در زیر پرده و حجاب برزخ و قیامت است، که چون هر یک از آن پرده‏ها و حجاب‏ها کنار برود برای انسان مشهود می‌شود. \n\nافرادى که گرفتار عالم هوى و هوسند و از عالم طبع عبور نکرده‏اند صورت‌های ملکوتی را ادراک نمى‏کنند. آتش هست ولى در عین آنکه در میان شعله‏هاى آن می‌سوزند ادراک سوختن نمى‏نمایند. \n\nعیناً مانند شخصى که در زیر چاقوى جرّاحىِ جرّاح قرار گرفته، دل و کلیه‏اش را پاره می‌کند و از بدن او خون جارى می‌شود امّا چون حسّ ندارد و بیهوش‏ است ادراک نمى‏کند؛ وقتى که به حال آمد مى‏فهمد چه بر سرش آمده است. آن وقت درد را احساس می‌کند، و شروع به گریه و فغان مى‏نماید. درد در حال به هوش آمدن پدید نیامده است، بلکه در حال جرّاحى پیدا شده و اینک احساس درد می‌کند.  \n\nدر حقیقت تمام وعده‌های الهی چیزی نیست جز  بیان روابط تکوینی و غیرقابل تغییر دو عالم دنیا و آخرت که خداوند از سر شفقّت ورحمتش آن را برای بندگان بیان نموده و راهنمایی کرده است و چون همه چیز و همه کار در عالم به دست خداست خداوند همان نعمت‌های بهشتی و همان عذاب‌های اخروی را به خودش نیز نسبت داده و فرموده که اوست که در آخرت پاداش می‌دهد. \n\nانسان وقتی گناه می‌کند خودبه‌خود تاریک می‌شود و واقعاً‌ مانند کسی است که دستی به آتش نهاده است و وقتی توبه می‌کند (یعنی رو به درگاه خدا آورده و قلبش را به او متصل می‌نماید) نورانی می‌شود و مانند کسی است که مرهمی بر دست سوخته نهاده و اثر آن سوختگی را از بین برده است و وقتی به عبادت و طاعت مشغول می‌شود مانند کسی است که غذایی مقوّی خورده و بدنش رشد کرده است. \n\nعملی که انسان انجام می‌دهد به اعتباری با اثری که در نفس انسان می‌گذارد متحد است و نفس ما همان مجموعه اعمال‌ و نیّات ما است که به شکل فشرده در نفس جاگرفته است مانند مجموعه مطالبی که شما در رایانه نوشته‌ و در نهایت در فلشی ذخیره کرده باشید که پوشه ذخیره شده در فلش همان نوشته‌جات شماست که فشرده شده و اگر دوباره باز شود همه آن مطالب دوباره از آن بسط پیدا می‌کند. \n\nاز سوی دیگر دانستیم که آخرت باطن همین دنیا است و هر چیزی در دنیا ظهوری در آخرت دارد و اعمال و روحیّات ما هم از این قاعده بیرون نیست و باطن آن‌ها با ظاهرش متحد است؛ یعنی یک حقیقت است که در دنیا به شکلی و در آخرت به شکل دیگری تجلّی نموده است. \n\nلذا قرآن در بیانی عمیق‌تر قدم را فراتر نهاده و فرموده که جزاء آخرت اثر عمل نیز نیست بلکه عین عمل دنیاست و بارها بیان فرموده: ]لا تُجْزَوْنَ‏ إِلاَّ ما کُنْتُمْ تَعْمَلُونَ[ (یس/54) ]الْیَوْمَ تُجْزَوْنَ‏ ما کُنْتُمْ تَعْمَلُون‏[ (الجاثیة/28) «امروز پاداشی به شما داده نمی‌شود مگر خود اعمال شما».  پس جزاء آخرت از جهتی عین عمل دنیا است و از جهتی اثر آن می‌باشد. \n\nبر همین اساس قرآن می‌فرماید وقتی در بهشت به بهشتیان نعمت داده می‌شود می‌گویند که این همان نعمتی است که پیش از این در دنیا به ما داده شده بود (یعنی همان عملی که قبلاً  ‌توفیق انجام آن را یافته بودیم) و چیز جدیدی نیست.] کُلَّما رُزِقُوا مِنْها مِنْ ثَمَرَةٍ رِزْقاً قالُوا هذَا الَّذِی رُزِقْنا مِنْ‏ قَبْلُ[(البقره 2: 25)؛ «هرگاه میوه‌ای از بهشت به ایشان روزی داده شود می‌گویند این همان است که پیش از این به ما روزی داده شده بود.» \n\nبنابراین انسان گاه اعمالش را با حقیقتش می‌یابد و هر عملی را با صورت ملکوتی خود ادراک می‌کند (مانند ظهورات عالم برزخ و عالم عرض) و یک بار ملکوت نفس خود و روحیّات و حالاتش را مشاهده می‌نماید که محصول آن بهشت و جهنم اوست.",
        "output": ""
    },
    {
        "id": "Pxo5W2",
        "order": 228,
        "instruct": "This is a default instruction.",
        "input": "درس دهم \n\n جزاء، بهشت و جهنم \n\n1. عمل، نیّت و نفس  \n\nوقتی امتحانات مدرسه تمام شده و نوبت حساب و کارنامه می‌رسد، در کارنامه دو گونه نمره ثبت می‌کنند: اوّل نمره هر درس را جداجدا همراه با ضریب آن ثبت می‌نمایند و سپس معدل نهایی و حاصل مجموع نمرات را درج می‌کنند. \n\nممکن است انسان در برخی از درس‌ها نمره مناسبی نیاورده باشد ولی با جمع و تقسیم با بقیه نمرات نقص آن جبران گردد. \n\nانسان نیز در دنیا با دو چیز مواجه است:  \n\nاوّل: اعمال و نیّاتی که در طول زمان در حال آمد و شد است و هر روز کاری انجام می‌دهد یا نیّتی می‌کند.  \n\nدوم: اثری که از مجموع این اعمال و نیّات در روح انسان باقی مانده و نورانیّت و ظلمتی که با آن کسب نموده است. \n\nبه همین جهت در قیامت نیز دو نوع پاداش و جزاء داریم: یک بار انسان همه اعمال و نیّت‌ها و روحیّات خود را در گذر عمر به تفصیل همراه با ملکوت نورانی و زیبا یا تاریک و زشت آن مشاهده می‌نماید و یک بار هم محصول همه این‌ها را مشاهده می‌کند. محصول همه اعمال و نیّات همان نفس انسان است؛ چون با هر عملی انسان زاویه‌ای از زوایای نفس را ساخته و روشن یا تاریک می‌نماید. اثری که انسان با «عمل» و «نیّت» در طول زمان «کسب» می‌کند، مانند معدل همه نمرات است و بهشتی یا جهنمی بودن او را رقم زده و زندگی جاوید او را می‌سازد.",
        "output": ""
    },
    {
        "id": "alXjAE",
        "order": 227,
        "instruct": "This is a default instruction.",
        "input": "برای مطالعۀ بیشتر \n\nکنّا عند رسول‌الله؟ص؟ یوماً فقال إنّی رأیت البارحة عجائب قال: فقلنا یا رسول‌الله! و ما رأیتَ؟ حدِّثنا به ‌-‌ فداک أنفسنا و أهلونا و أولادنا ‌-‌ فقال: رأیتُ رجلا من اُمّتی... و رأیت رجلا من اُمّتی علی الصّراط یرتعد کما یرتعد السعفة فی یوم ریح عاصف، فجاءه حسن ظنّه بالله فسکن رعدته و مضی علی الصراط؛ و رأیت رجلا من اُمّتی علی الصراط یزحف أحیانآ و یحبو أحیانآ و یتعلّق أحیانآ، فجاءته صلوته علی فأقامته علی قدمیه و مَضَی علی الصراط... \n\n«روزی در محضر حضرت رسول‌الله؟ص؟ بودیم. حضرت فرمودند: من دیشب عجایبی مشاهده نمودم؛ عرض کردیم: یا رسول‌الله، چه مشاهده فرمودید؟ برای ما نیز بیان فرمایید! جان ما و اهل و فرزندان ما فدای شما باد. فرمودند: مردی از امّتم را دیدم که... (سپس حضرت موارد فراوانی را از حوادث پس از مرگ ذکر کردند تا رسیدند به اینجا که:) و مردی از امّتم را بر روی صراط دیدم که همچون برگ خشک خرما در روز تند باد، می‌لرزید.  \n\nناگهان حسن ظنّ او به خداوند به نزدش آمد و لرزش و اضطراب او آرام شد و بر صراط حرکت کرده و عبور نمود. و مردی از امّتم را بر روی صراط دیدم که گاهی نشسته خود را می‌کشَد و گاهی بر سینه می‌خیزد و گاهی به صراط آویخته می‌شود. پس صلوات و سلامی که بر من فرستاده بود به نزدش آمد و او را بلند نمود تا وی بر پاهایش ایستاد و بر صراط حرکت کرد و عبور نمود...»4",
        "output": ""
    },
    {
        "id": "8dC1Nj",
        "order": 226,
        "instruct": "This is a default instruction.",
        "input": "4. صراط یا پل جهنم \n\nعالم صراط تجلّی دیگری از اعمال و نیّات انسان در دنیا و سیر زندگی اوست. در آینده به این مطلب خواهیم رسید که جهنم تجلّی باطن و ملکوت دنیا و چیزهایی که انسان را از خدا دور می‌کند است. همه انسان‌ها وارد دنیا می‌شوند و لذا در تجلّی ملکوتی در عالم آخرت همه بر بالای جهنم -‌ که چون دره‌ای بسیار بزرگ و پر از آتش است-‌ وارد می‌شوند. \n\n]وَ إِنْ مِنْکُمْ إِلَّا وارِدُها کانَ عَلى‏ رَبِّکَ حَتْماً مَقْضِیًّا ثُمَّ نُنَجِّی الَّذِینَ اتَّقَوْا وَ نَذَرُ الظَّالِمِینَ فِیها جِثِیًّا[ (مریم 19: 71 - 72) «و هیچ یک از شما نیست مگر اینکه وارد جهنّم می‌شود! و این حکم اى پیغمبر، حکمی حتمى است که پروردگارت بر عهده خود نهاده است! و پس از ورود در جهنّم ما کسانى را که تقوى پیشه ساخته‏اند نجات مى‏دهیم، و ستمگران را که در دوزخ به رو به زانو در افتاده یَله و رها مى‏نماییم». \n\nانسان‌ها در دنیا مسیری را از آغاز تولد تا لحظه مرگ طی می‌کنند. اگر کسی در این مسیر به شکل صحیح حرکت کند و راهش هیچ کجی نداشته باشد باید هیچگاه به دنیا آلوده نشده و فقط از آن در راستای تقرّب به خدا استفاده نماید. چنین زندگی و روشی را «صراط مستقیم» یا «صراط دنیا» می‌نامند. صراط مستقیم مسیر حرکت دنیوی معصومین است. این مسیر حرکت در آخرت چون پلی تجلّی می‌کند که از لبه جهنم آغاز می‌شود و پایان آن به بهشت ختم می‌گردد. این پل را در زبان دین «صراط» یا «صراط آخرت» می‌نامند. \n\nهر انسانی در عالم آخرت بر این پل وارد شده و حرکت به سوی بهشت را از فراز جهنم آغاز می‌کند. داستان زندگی هر شخصی در دنیا در حرکت او بر این پل تجلّی می‌نماید و خود را می‌بیند که بر این پل در حال حرکت است و روایات متعددی در وصف این ماجرا از معصومین نقل شده است. \n\nکسانی که وارد دنیا شده و اصلاً به دنیا توجّه نکرده و همیشه محو آخرت بودند، با سرعت تمام بدون هیچ سختی از این پل می‌گذرند و وارد بهشت می‌شوند و نه در آتش جهنم می‌سوزند و نه گرمای آن را احساس می‌کنند. اما دیگران به هر مقدار که در دنیا به دنیا آلوده شده‌اند به همان مقدار از آتش یا گرمای آن آزرده می‌شوند. \n\nتجلّی صراط برای کسانی که تقوا پیشه کرده و از آتش به دور بودند پلی پهن و گسترده است و برای کسانی که در نزدیکی گناه و معصیت به سر می‌بردند نازک و باریک. برای برخی روشن و نورانی است و برای برخی تاریک و ظلمانی، برخی مسیر را سینه خیز و آهسته می‌روند و برخی چهار دست و پا و برخی پیاده و آرام و برخی دوان دوان و برخی با مرکب و برخی پرواز می‌کنند و این سرعتها تابع سرعت سیر انسان در دنیا به سوی خداست. \n\nبرخی گاه در آتش می‌افتند و کمی درنگ می‌کنند و دوباره نجات می‌یابند و برخی می‌افتند ولی با دستشان خود را آویزان نگه می‌دارند و کمی می‌سوزند و باز روی پل می‌آیند و حرکت را ادامه می‌دهند و برخی نیز در آتش می‌افتند و برای همیشه همانجا باقی می‌مانند و صراطشان منتهی به جهنم می‌شود. \n\nبدون داشتن ولایت اولیاء خدا نمی‌توان این مسیر را طی کرد؛ لذا فرموده‌اند یکی از مواقف صراط تجلّی ولایت حضرت أمیرالمؤمنین؟ع؟ است که هر کس برات ولایت آن حضرت را داشته باشد عبور می‌کند و گرنه متوقف می‌گردد. \n\nپس آنچه هر کس از صراط می‌بیند تجلّی نفس و اعمال خود اوست که همیشه در عالم قیامت بوده و او اکنون آن را مشاهده می‌نماید، و گرنه کسانی که زودتر در عالم قیامت حضور یافته‌اند زودتر نیز این موقف را مشاهده کرده و سیر هر کس را هم متناسب با خودش دیده‌اند.",
        "output": ""
    },
    {
        "id": "cOHhCV",
        "order": 225,
        "instruct": "This is a default instruction.",
        "input": "بزرگان علم حکمت و دانشمندان فیزیک در حقیقت زمان زیاد سخن گفته‌اند و نظرات گوناگونی ارائه نموده‌اند. گاه آن را حقیقتی مستقل در جهان ماده دانسته‌اند و گاه آن را محصول حرکت فلک یا حرکات درونی اشیاء شمرده‌اند و  گاه حقیقت مطلق زمان را انکار کرده و هم زمانی را به جای زمان نشانده و به نسبیت زمان معتقد گشته‌اند. \n\nواقعیت این است که آنچه انسان در زندگی از زمان می‌فهمد تابع سیر ادراک انسان است. به همین جهت انسان به حسب شرایط روحی خود سیر زمان را گوناگون می‌فهمد. وقتی خواب یا بیهوش است یا محو چیزی شده و به جریان حرکات اطراف خود توجّه ندارد، گذر زمان برایش کوتاه شده و ممکن است چند ساعت بگذرد و او گمان کند که چند دقیقه بیشتر نگذشته است و وقتی به ذره ذره گذر زمان و حوادث جاری در آن دقّت می‌کند مانند کسی که در حال انتظار به سر می‌برد زمان بر او بیشتر می‌گذرد و احساس می‌کند زمان دیر عبور می‌کند. \n\n اگر در این نکته دقّت کنیم کیفیت مرور زمان بر انسان‌ها را در برزخ و قیامت به حسب قابلیّت‌ و توان و میزانِ تجرّدشان می‌توان فهمید و نکات فراوانی را از آن به دست آورد.",
        "output": ""
    },
    {
        "id": "uX8JCY",
        "order": 224,
        "instruct": "This is a default instruction.",
        "input": "مرحله حساب مرحله‌ای سخت و دردناک است چون انسان اعمالش را یک به یک با باطن و اثر آن مشاهده می‌نماید و می‌فهمد چه ضرری به خود زده و چه عاقبت سوئی در انتظار اوست.  \n\nمدت و طول این مرحله بستگی به سعه و ضیق انسان‌ها و مقدار آثار اعمالشان دارد. اولیاء خدا به‌واسطه تجرّدی که دارند همه اعمال را با باطن آن‌ها در یک لحظه مشاهده می‌نمایند و در آن جز خوبی و نور برای‌شان وجود ندارد چون اگر کوتاهی و تقصیری هم در کارشان بوده است همه جبران شده و تبدیل به حسنه و نور گشته است. \n\nمؤمنین متوسط چون آن درجه از تجرّد را ندارند مدت زیادی طول می‌کشد تا بر همه اعمال و بواطن آن واقف شده و آثار اعمال خوب و بدشان را دیده و از آن تأثیر پذیرفته و ناراحت یا خشنود گردند ولی چون آثار برخی از اعمال بدشان با توبه از بین رفته کارشان آسان‌تر است و کفار و منافقین چون در تنگی و محدودیت شدیدی به سر می‌برند سیرشان در عالم عرض و حساب ده‌ها و صدها برابر مؤمنین باقی است خصوصاً که آثار تاریک اعمالشان همگی باقی است و باید در همه آن‌ها نیز سیر نمایند.",
        "output": ""
    },
    {
        "id": "TfuK8h",
        "order": 223,
        "instruct": "This is a default instruction.",
        "input": "حساب اختصاص به آخرت ندارد و گاه حساب برخی از اعمال در دنیا رسیده می‌شود و پاداش مناسب آن در دنیا به انسان داده می‌شود. انسان نباید فقط از حساب آخرت بهراسد، انسان مؤمن هرگاه بلا و مصیبتی بر سرش می‌آید باید فوراً بیاندیشد که چه خطایی از او سر زده مبادا این بلا اثر آن خطا باشد. \n\nاهل‌بیت؟عهم؟ دستور داده‌اند که انسان هر روز لااقل یک بار خودش اعمالش را محاسبه نموده و از خود حساب بکشد، کارهایش را بررسی کند و اگر خطایی کرده در همین دنیا به زودی توبه نموده و جبران نماید و اگر کار خیری انجام داده شکر خدا را به جا آورد. اگر انسان به حساب اعمالش در دنیا رسیدگی کند از حساب دردناک آخرت در امان است.",
        "output": ""
    },
    {
        "id": "a8GSlB",
        "order": 222,
        "instruct": "This is a default instruction.",
        "input": "3. حساب و سؤال \n\nحساب در زبان عربی گاه به معنای اندیشیدن برای کشف اندازه چیزی است و در مورد کسی استفاده می‌شود که چیزی را نمی‌داند (مانند حساب‌های ریاضی)، و گاه به معنای «حساب کشیدن» و «حساب پس گرفتن» است (در زبان عربی به این مورد بیشتر «محاسبه» گفته می‌شود).  \n\nسؤال نیز در زبان عربی گاه به معنای «پرسش برای فهمیدن» به کار می‌رود و گاه به معنای «پرسش برای اعتراف گرفتن» و «بازخواست» و «بازجویی».  \n\nحساب و سؤال به معنای اوّل در قیامت بی‌معناست چون برای خداوند همیشه همه چیز آشکار است و در قیامت اعمال انسان‌ها آشکار و هویداست و نیاز به حساب کردن  و پرسیدن ندارد؛ ولی حساب و سؤال به معنای دوم در قیامت ممکن است و حتماً انجام می‌شود. \n\nرئیسی که از دیگری حساب می‌کشد و بازخواست می‌کند، گاهی از قبل خودش از همه چیز باخبر است، ولی متهم و مجرم را می‌آورد و کارهایی را که کرده با او مطرح می‌کند و راست و دروغش را بررسی نموده، به حساب او رسیدگی کرده و تکلیفش را مشخص می‌کند. \n\nدر قیامت در مرحله‌ای اعمال و نیّات انسان بر انسان عرضه می‌شود و انسان از همه آن‌ها آگاه می‌شود و ریز و درشت اعمالش حتی «مثقال ذره» را بعینه می‌یابد (عالم عرض) و در کنار آن اعمال سنجیده می‌شود و انسان ارزش عمل را هم می‌فهمد (عالم میزان) و پس از آن اثر اعمال و نیّات را هم مشاهده نموده و بازخواست شده و در نهایت تکلیفش مشخص می‌شود (عالم حساب و سؤال). \n\nاعمالی که انسان از آن توبه نموده در آخرت مشاهده می‌شود ولی خداوند از کنار آن به آسانی می‌گذرد و به تعبیری حسابی از آن نمی‌کشد چون اثر آن در نفس انسان با توبه از بین رفته است و نیز اعمال دیگری که به‌واسطه انجام خیرات اثرش محو شده و ظلمتش از نفس انسان زدوده گشته است حساب و بازخواستی ندارد.  \n\nاز این رو حساب کفار بسیار سخت و دشوار و حساب مؤمنان آسان است و مخلَصین هیچ حساب و بازخواستی ندارند چون تمام وجودشان نور محض شده و جایی برای بازخواستشان باقی نیست.",
        "output": ""
    },
    {
        "id": "xeNJX7",
        "order": 221,
        "instruct": "This is a default instruction.",
        "input": "سنگین‌ترین عمل در میزان اعمال آن عملی است که بیش از هر چیز انسان را به سوی خدا حرکت می‌دهد که چیزی نیست جز محبّت و ربط قلبی با اولیاء خدا. \n\nمحمد بن مسلم روایت می‌کند که امام؟ع؟ فرمودند: \n\n «مَا فِی الْمِیزَانِ شَیْ‏ءٌ أَثْقَلَ مِنَ الصَّلَاةِ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ إِنَّ الرَّجُلَ لَتُوضَعُ أَعْمَالُهُ فِی الْمِیزَانِ فَتَمِیلُ بِهِ فَیُخْرِجُ الصَّلَاةَ عَلَیْهِ فَیَضَعُهَا فِی مِیزَانِهِ‏ فَیَرْجَحُ بِهِ» \n\n در میزان چیزی سنگین‌تر از صلوات بر محمد و آل محمد نیست و در قیامت اعمال کسی را یک به یک محاسبه و وزن می‌کنند و اعمالش برای نجات او کافی نیست و میزان سبک می‌شود؛ آن گاه صلواتش را بر پیامبر بیرون می‌آورد (و ربطش با آن حضرت از درونش طلوع می‌کند) و آن را در میزان می‌آورند و میزانش سنگین شده و نجات می‌یابد.",
        "output": ""
    },
    {
        "id": "kpoYRD",
        "order": 220,
        "instruct": "This is a default instruction.",
        "input": "2. میزان یا ترازوی اعمال \n\nپس از آنکه کتاب اعمال آشکار شد و اعمال را مشاهده کردند و پس از‌ آنکه شاهدان نیز بر حقانیّت آن شهادت دادند نوبت به وزن کردن اعمال می‌رسد تا قدر و قیمت هر عمل و صاحب عملی آشکار گردد. \n\nمیزان در زبان عربی به معنای وسیله وزن نمودن است و وزن به معنای سنجش است؛ پس میزان همان سنجه می‌باشد. گاه با آن حرارت را می‌سنجند که میزان الحرارة و دماسنج نامیده می‌شود و گاه سنگینی را می‌سنجند که میزان الوزن یا ترازو است و گاه چیز دیگری را. \n\nمیزان عالم آخرت حقیقتی است که ارزش اعمال را می‌سنجد و قیمت گذاری می‌کند. در هر سنجشی وزنه و شاخصی هست که آن را معیار قرار داده و چیزهای دیگر را با آن می‌سنجند که گاه آن را نیز «میزان» می‌نامند. وزنه و شاخص آخرت «حق» و «عدل» است و اعمال را بررسی می‌کنند تا ببینند چقدر با حق و عدل مطابق است و به همان مقدار به او نمره می‌دهند؛ ]وَ الْوَزْنُ‏ یَوْمَئِذٍ الْحَق[‏ (الأعراف7: 8) وسیله سنجش در آن روز حق است. \n\nدر آن روز امور اعتباری و پنداری و آداب و رسوم و پست و مقامها و قوم و خویشی‌ها اثر ندارد و فقط و فقط حق است که معیار سنجش قرار می‌گیرد. \n\nدر قیامت یک میزان کلی برای همه انسان‌ها وجود دارد که نفس امام است؛ نفس امام به عنوان یک خط‌کش طلوع می‌نماید و هر کس را با آن می‌سنجند تا ببینند چقدر خود را با آن یکرنگ و یک شکل نموده و از آن بهره گرفته است. به هر مقدار که با آن مطابق بود به راه سعادت راه یافته و هر قدر از آن دور بود از سعادت محروم می‌شود. از این رو در زیارت حضرت امیر المؤمنین؟ع؟ می‌خوانیم: «السَّلَامُ عَلَى مِیزَانِ‏ الاعْمَالِ‏ وَ مُقَلِّبِ الاحْوَال»‏. \n\nعلاوه بر آن هر عملی برای خود میزانی دارد، نماز میزان و شاخصی دارد و زکات و حج و صله رحم و امر به معروف و ... که هر کدام را با میزان و شاخص خود می‌سنجند وهمه این‌ها در عالم تجرّد ظهور کرده و انسان خود می‌بیند که نمازش چقدر از نماز حقیقی بهره دارد و چه میزان از آن ناقص است. \n\nاز زاویه دیگر هر کسی برای خود میزانی دارد؛ میزان هر شخص آن چیزی است که درجه وجودی او را نشان می‌دهد و سنگینی آن به سنگینی آن شخص و اعمالش است؛ یعنی هر کس در ظرف خودش در مجموع سنجیده می‌شود و ارزش گذاری می‌شود. \n\nمیزان آخرت یک ترازوی دو کفه نیست (گرچه ممکن است گاهی برای برخی آن چنان نیز مجسم شود) بلکه حقیقتی غیرجسمانی است که اگر هم بخواهیم آن را ترسیم کنیم باید مانند ترازوهای امروزی فقط یک کفه داشته باشد وبا عمل نیکو سنگین شده و با اعمال فاسد و بی‌روح و بدون نور سبک می‌گردد. \n\nدر عالم آخرت وقتی میزان کسی سنگین شود به جای آنکه پایین بیاید بالا می‌رود و صعود می‌کند چون مرکز جاذبه آن عالم خداوند متعال است که منبع نور و حیات است و همه خوبی‌ها به سوی آن جذب می‌شود و اگر میزان کسی سبک باشد پایین آمده و سقوط می‌کند و باطن پایین آمدن و دوری از خداوند چیزی نیست جز جهنم و آتش. \n\nطبق روایات کسانی که در دنیا شرک ورزیده و با خدا و آیات او دشمنی نموده‌اند چون همه اعمالشان حبط شده و سراسر وجود و ذاتشان ظلمت است مستقیم در ظلمات جهنم فرومی‌روند و دیگر کتاب عملی برای‌شان گسترده نشده و اعمالشان وزن نمی‌شود تا میزان خوبی و بدی آن مشخص گردد و حساب‌رسی شود.",
        "output": ""
    },
    {
        "id": "hcqwiA",
        "order": 219,
        "instruct": "This is a default instruction.",
        "input": "همه موجودات اطراف ما زنده‌اند و هر کاری که می‌کنیم اثر آن بر آنان منعکس می‌شود و از عبادت و تقوا و ایثار و محبّت به خوبان خشنود و از استکبار و گناه و بخل و حسادت و ... آزرده می‌شوند؛ گرچه ما دیدگانمان بسته بوده و توفیق فهم این حقیقت را نداشته باشیم. \n\nدر قیامت همه پرده‌ها کنار می‌رود و علم و شعور همه چیز آشکار می‌شود و همه به زبان در می‌آیند و آنچه در درونشان ذخیره شده را آشکار می‌نمایند. \n\nچه خوب جناب مولوی حیات همه موجودات را به نظم کشیده و فرموده: \n\nعالم افسرده است و نام او جماد \n\nجامد افسرده بود اى اوستاد \n\nباش تا خورشیدِ حشر آید عیان‏ \n\nتا ببینى جُنبش جسم جهان‏ \n\nچون عصاى موسى اینجا مار شد \n\nعقل را از ساکنان إخبار شد \n\nپاره خاک تو را چون زنده ساخت‏ \n\nخاک‏ها را جملگى باید شناخت‏ \n\nمرده زین سویند وز آن سو زنده‏اند \n\nخامُش اینجا و آن طرف گوینده‏اند \n\nچون از آن سوشان فرستد سوى ما \n\nآن عصا گردد سوى ما اژدها \n\nکوه‏ها هم لحن داودى شود \n\nجوهر آهن به کف مومى بود \n\nباد حمّالِ سلیمانى شود \n\nبحر با موسى سخندانى شود \n\nماه با احمد اشارت بین شود \n\nنار إبراهیم را نسرین شود \n\nخاک قارون را چو مارى در کشد \n\nاستُنِ حَنّانه آید در رَشَد \n\nسنگ احمد را سلامى می‌کند \n\nکوه یحیى را پیامى می‌کند \n\nجمله ذرّاتِ عالم در نهان‏ \n\nبا تو می‌گویند روزان و شبان‏ \n\nما سمیعیم و بصیریم و هشیم‏ \n\nبا شما نامحرمان ما خامُشیم‏ \n\nچون شما سوى جمادى مى‏روید \n\nمحرم جانِ جمادان کى شوید؟ \n\nاز جمادى در جهانِ جان رَوید \n\nغُل‏غلِ اجزاى عالَم بشنوید \n\nفاش تسبیحِ جمادات آیدت‏ \n\nوسوسه تأویل‏ها بر بایدت‏ \n\nچون ندارد جانِ تو قندیل‏ها \n\nبهر بینش کرده‏اى تأویل‌ها",
        "output": ""
    },
    {
        "id": "483sun",
        "order": 218,
        "instruct": "This is a default instruction.",
        "input": "ج) اعضاء بدن انسان  \n\nدانستیم که بدن انسان با تمام ذرّات تمام عمرش در عالم آخرت موجود است، از سویی در منطق قرآن همه اشیاء زنده و آگاهند، ولی حیاتشان در عالم دنیا برای انسان‌های عادی قابل ادراک نیست. \n\nدر آخرت حیات و علم همه چیز برای انسان آشکار می‌شود و چون در آنجا همه حجاب‌ها کنار رفته و همه بواطن رو می‌گردد همه چیز به نطق درآمده و باطن خود رانشان می‌دهند. از این رو اعضاء بدن نیز همه آنچه را که با آنان انجام شده را نشان می‌دهند و هر گناهی را کسی انکار کند آن‌ها نیز شهادت می‌دهند. \n\n]حَتَّى إِذا ما جاؤُها شَهِدَ عَلَیْهِمْ سَمْعُهُمْ وَ أَبْصارُهُمْ وَ جُلُودُهُمْ بِما کانُوا یَعْمَلُونَ•  وَ قالُوا لِجُلُودِهِمْ لِمَ شَهِدْتُمْ عَلَیْنا قالُوا أَنْطَقَنَا اللَّهُ الَّذی أَنْطَقَ کُلَّ شَیْ‏ءٍ وَ هُوَ خَلَقَکُمْ أَوَّلَ مَرَّةٍ وَ إِلَیْهِ تُرْجَعُونَ[ (فصلت 41: 20 - 21) «تا آنکه نزدیک آتش آیند آنجا گوش و چشم و پوست بدنشان به آنچه کرده‏اند شهادت‏مى‏دهند. به پوست بدن خود مى‏گویند چرا علیه ما شهادت دادید مى‏گویند خدایى که هر چیز را به زبان‏ ‏آورده ما را به زبان آورد و همو است که شما را در اوّلین بار در دنیا خلق کرد و به سوى همو بازگشت‏مى‏کنید». \n\n \n\nد) شهادت مکان‌ها و زمان‌ها و اعمال \n\nدر قیامت زمان‌ها هم شهادت می‌دهند. سابقاً دانستیم که چون آن عالم مافوق زمان است همه زمان‌ها در آن جمع شده و حاضرند. مثلاً ماه رمضان و ماه رجب و ماه شعبان هر یک برای خود ملکوتی دارد و شب جمعه و دیگر شبهای مبارکه نیز هر کدام واقعیت خود را در آن عالم نشان می‌دهند و چون واقعیتشان دارای علم و ادراک است آنچه را در دنیا از انسان دریافته ظهور و بروز می‌دهند. \n\nهمه مکان‌ها و جمادات نیز هر کدام به قدر ظرف وجود در آن عالم باطنشان را رو می‌کنند و آثاری که از اعمال ما در آن‌ها ذخیره شده  آشکار می‌شود. اعمال انسان هم که با واقعیت خود در آخرت حاضر می‌شوند هر کدام شاهد صدقی بر تحقّق خود هستند و لذا از شاهدان آخرت محسوب می‌گردند.",
        "output": ""
    },
    {
        "id": "IqMm7f",
        "order": 217,
        "instruct": "This is a default instruction.",
        "input": "درس نهم \n\nمواطن قیامت (2) \n\n1. شاهدان اعمال \n\nمعنای شهادت را در بحث از عالم غیب و شهادت دانستیم؛ شهادت به معنای حضور است و شاهد کسی است که در هنگام واقعه‌ای حضور داشته و آن را کاملاً دیده است.  \n\nشاهدان اعمال کسانی هستند که بر اعمال انسان‌ها آگاهی داشته‌اند و در عرصه قیامت اگر نیاز باشد شهادت خود را ابراز نموده و شهادت می‌دهند. \n\nدر درس گذشته دانستیم وقتی در عرصه عالم قیامت و تجرّد قرار می‌گیریم و از حجاب زمان و مکان خارج می‌شویم حقایق همه اعمال انسان به تفصیل برای انسان آشکار می‌شود  و چون علم حضوری است قابل انکار نمی‌باشد، ولی باز هم کسانی که استکبار و سرکشی در قلوبشان جا گرفته و عادت شده قلبشان تسلیم نمی‌شود و زبان به انکار می‌گشایند؛ اینجاست که نیاز به شهادت دادن شاهدان اعمال می‌باشد. \n\nشرط شهادت دادن این است که شاهد اطلاع دقیقی بر حادثه داشته باشد و چون می‌دانیم که ارزش انسان و عمل به نیّت و افکار و روحیّات است باید شاهدان اعمال علاوه بر آگاهی از ظاهر اعمال از نیّات و افکار و روحیّات نیز آگاه باشند و باید صداقت در گفتار داشته باشند و جز حق چیزی بیان نکنند. \n\nدر عالم هستی افراد و اشیاء فراوانی شاهد بر اعمال انسان هستند: \n\n \n\nالف) اولیاء الهی \n\nدر مباحث راهنماشناسی خواندیم که اولیاء الهی که به مقام ولایت رسیده‌اند بر همه چیز اشراف دارند و هرگاه بخواهند بر چیزی واقف شوند به محض اراده از آن آگاه می‌گردند. ولی تنها امام هر عصر است که چون امامت همگان را بر عهده دارد به‌طور تفصیلی به اعمال امّت عصر خود توجّه نموده و همه را از درون سیر می‌دهد. \n\nاز این رو امام هر عصری شاهد بر اعمال همه امّت خود است و اولیاء دیگر به نحوی جزئی بر برخی از اعمال شاهد می‌باشند. \n\nدر این میان پیامبر‌اکرم که سعه وجودیشان از همه بیشتر است بر همه اولیاء نیز اشراف دارند و شاهد بر شاهدان اعمالند. یکی از جلوه‌های قیامت ظهور و طلوع شاهدان اعمال برای انسان‌هاست یا به تعبیری ظهور حقیقت ولایت اولیاء الهی است و همه می‌بینند که امام عصرشان واسطه میان ایشان و خداوند بوده و احاطه به اعمال ایشان داشته است و اگر نیاز باشد بر هر حقیقتی شهادت می‌دهد. \n\nقرآن کریم در آیات متعددی به تجلّی و طلوع انبیاء و شاهدان اعمال در عرصه  قیامت اشاره فرموده‌است؛ از جمله: \n\n]وَ یَوْمَ نَبْعَثُ فِی کُلِّ أُمَّةٍ شَهِیداً عَلَیْهِمْ مِنْ أَنْفُسِهِمْ وَ جِئْنا بِکَ شَهِیداً عَلى‏ هؤُلاءِ[(النحل 16: 89) « و روزی که در هر امّتی گواهی بر ایشان از خودشان مبعوث می‌نماییم و تو را گواه بر گواهان قرار می‌دهیم. \n\n \n\nب) ملائکه الهی \n\nگروه دیگری از شاهدان اعمال ملائکه الهی هستند که با انسان همراه بوده و از اعمال او مطّلعند. میزان آگاهی هر ملکی بر اعمال انسان تابع میزان عظمت و سعه آن ملک است. هر انسانی نیز دو ملک موکل به خود دارد که شاهد بر غالب اعمال او هستند.",
        "output": ""
    },
    {
        "id": "rWhucW",
        "order": 216,
        "instruct": "This is a default instruction.",
        "input": "]وَ وُضِعَ الْکِتابُ فَتَرَى الْمُجْرِمِینَ مُشْفِقِینَ مِمَّا فِیهِ وَ یَقُولُونَ یا وَیْلَتَنا ما لِهذَا الْکِتابِ لا یُغادِرُ صَغِیرَةً وَ لا کَبِیرَةً إِلَّا أَحْصاها وَ وَجَدُوا ما عَمِلُوا حاضِراً وَ لا یَظْلِمُ رَبُّکَ أَحَداً[ (الکهف 17: 49) «در روز بازپسین، کتاب نهاده می‌شود، پس تو اى پیغمبر! مى‏بینى که مردمان مجرم از آنچه در آنست به خوف و ترس مى‏افتند و می‌گویند: اى واى بر ما! این چه کتابى است که از گردآوری و احصاء هیچ عمل کوچک یا بزرگى دریغ نکرده و چیزی را فرو نگذاشته است و آنچه را که در دنیا به‌جاى آورده بودند، همه را حاضر مى‏یابند  و پروردگار تو به هیچ‌کس ظلم نمى‏کند.» \n\nدر زبان عرب «یمین» (یکی از اسامی طرف راست) را مثال برای «یُمن و برکت» و «شمال» (یکی از اسامی طرف چپ) و «پشت سر» را نماد «شوم و بدی» می‌شمرند. کسانی که گناهکارند و  راه باطل طی نموده‌اند کتابشان از جانب شوم و بدی بدانها می‌رسد و قرآن کریم ایشان را «اصحاب الشمال» یا «اصحاب المشأمة» می‌نامد و گاه می‌فرماید اعمال ایشان از جانب شمال بدانها می‌رسد و گاه می‌فرماید از پشت سر داده می‌شود.  \n\nو کسانی که در راه حق بوده‌اند کتاب اعمالشان از جانب خیر و برکت و به تعبیر قرآن کریم از جانب یمین به ایشان داده می‌شود و قرآن ایشان را با اسم «اصحاب الیمین» یا «اصحاب المیمنة» یاد می‌فرماید. \n\nدر هر صورت از آیات قرآن مسلم است که کتاب عمل یک نوشته جسمانی نیست که بخواهند آن را در دست راست یا چپ قرار دهند و انسان آن را بادست تحویل بگیرد (آن چنانکه غالب مردم می‌پندارند)، آری ممکن است این حقیقت ملکوتی مجرّد فرازمان و فرامکان در قالبی نیز تمثلی یابد و دیده شود که با دست راست یا چپ گرفته شود. \n\nبه هر حال عالم کتاب اعمال شخصی از اوّلین مواطن عالم قیامت است و انسان در آنجا با حقیقت اعمال خود مواجه می‌شود و اعمالش بر وی عرضه می‌گردد و لذا آن را «عالم عرض» نیز می‌نامند.",
        "output": ""
    },
    {
        "id": "5tZFID",
        "order": 215,
        "instruct": "This is a default instruction.",
        "input": "تدبیر همه امور عالم به دست ملائکه الهی است که در تحقّق واقعیّات وساطت می‌کنند. حرکت دادن هر عملی از این عالم به سوی عالم بالا و بقاء آن در عالم خاص خود (در کتاب خود) نیز کار ملائکه است و لذا گروهی از ملائکه را ملائکه کاتب اعمال می‌نامیم که کارشان انتقال این اعمال از این عالم به عالم خاص خود است. این ملائکه پیکره اعمال انسان و نیّت‌ها و مقاصد آن را هم می‌فهمند و در کتاب خاص خود بعینه ثبت می‌نمایند. ملائکه‌ای که اعمال حسنه را که موجب رشد و صعود انسان است به عهده دارند در جانب راست انسان و ملائکه مربوط به اعمال سیئه در جانب چپ ظهور پیدا می‌کنند. \n\n \n\nاین کتاب تکوینی پیش از این در معرض ادراک انسان نبود و در عالم خود پیچیده و در هم فرورفته بود و در این روز گسترده و باز شده و با جزئیاتش در معرض علم ما قرار می‌گیرد.   این کتاب هم اعمال انسان را و هم آثار آن را که پس از مرگ وی تحقّق یافته در بر گرفته است؛ به همین جهت اگر کسی کار خیری کرده که آثار و برکات او پس از مرگش نیز استمرار یافته در آن عالم بدو خواهد رسید و اگر بنای باطلی را پایه گذاشته نیز تأثیرات آن را مشاهده خواهد کرد. \n\n]وَ کُلَّ إِنسانٍ أَلْزَمْناهُ طائِرَهُ‏ فِی عُنُقِهِ وَ نُخْرِجُ لَهُ یَوْمَ الْقِیامَةِ کِتاباً یَلْقاهُ مَنْشُوراً • اقْرَأْ کِتابَکَ کَفى‏ بِنَفْسِکَ الْیَوْمَ عَلَیْکَ حَسِیباً[(الإسراء 17: 13 -14) «ما اثر نفسانی اعمال هر کس را ملازم و همراه او قرار داده‏ایم (که در دنیا و برزخ و قیامت همراه اوست)، و برای هر کس در قیامت کتابی را بیرون می‌آوریم (کتابی که عین اعمال در آنست نه اثر نفسانی آن) و او آن کتاب را باز شده و گسترده می‌یابد و به او گفته می‌شود: خودت کتاب خودت را بخوان! امروز کافیست که خودت‏ حسابگر خود باشى!»",
        "output": ""
    },
    {
        "id": "Aw91Qj",
        "order": 214,
        "instruct": "This is a default instruction.",
        "input": "پیش از این دانستیم که کارهایی که در عالم انجام می‌شود از بین نمی‌رود بلکه از دید ما پنهان می‌گردد و همه در جای خود در عوالم بالاتر موجود و ذخیره است، و چون هر عالم برتر به عوالم مادون خود احاطه دارد و حقایق آن عالم را در خود جای می‌دهد  قرآن کریم هر یک از عوالم فوقانی را در جایگاه خود کتاب می‌نامد؛ پس انواعی از کتاب در نظام عالم وجود دارد؛ مانند: \n\n1. بزرگ‌ترین کتاب هستی «کتاب مبین» یا «امّ ‌الکتاب» است (البته برخی امّ الکتاب را کتابی بزرگ‌تر از «کتاب مبین» می‌شمرند). کتاب مبین عالی‌ترین مرتبه عالم مخلوقات الهی است که همه حقایق را در خود جای داده و نسخه تکوینی همه چیز در آن موجود است و قرآن در وصف آن می‌فرماید:  \n\n]وَ ما یَعْزُبُ عَنْ رَبِّکَ مِنْ مِثْقالِ ذَرَّةٍ فِی الْأَرْضِ وَ لا فِی السَّماءِ وَ لا أَصْغَرَ مِنْ ذلِکَ وَ لا أَکْبَرَ إِلَّا فِی‏ کِتابٍ‏ مُبِینٍ[ (یونس10: 61)؛ «اى پیامبر! از پروردگار تو پنهان نمى‏شود حتّى چیز کوچکى که به اندازه سنگینى یک ذرّه باشد؛ نه در زمین و نه در آسمان، و نه کوچکتر از یک ذرّه و نه بزرگ‌تر از آن، مگر آنکه همگى در کتاب آشکار (عالم علم پروردگار) محفوظ است». \n\n]وَ کُلَّ شَیْ‏ءٍ أَحْصَیْناهُ کِتاباً[ (النبأ 78: 29) و هر چیزی را در کتابی گرد آوردیم. \n\nکتاب مبین چون جلودار عالم هستی است و همه حقایق از آنجا نازل می‌شود «امام مبین» نیز نامیده می‌شود. \n\n]وَ کُلَّ شَیْ‏ءٍ أَحْصَیْناهُ فِی إِمامٍ مُبِینٍ[ (یس 36: 12)  «ما هر چیزى را در امام آشکارا به شمارش و حساب آوردیم» \n\nخداوند و اولیاء خدا به‌واسطه اشراف بر کتاب مبین به همه موجودات عالم علم دارند. \n\n2. علّیّیون و سجیّن دو کتاب و دو مرتبه از عالم هستی هستند که در علّیّیون کتاب ابرار و در سجین کتاب فُجّار محفوظ است و در کتاب ابرار اعمال نیکوکاران و در کتاب فُجّار اعمال بدکاران ضبط گردیده است: \n\n]کَلاَّ إِنَّ کِتابَ الفُجَّارِ لَفی‏ سِجِّینٍ• وَ ما أَدْراکَ ما سِجِّینٌ • کِتابٌ مَرْقُومٌ • ... کَلاَّ إِنَّ کِتابَ الْأَبْرارِ لَفی‏ عِلِّیِّینَ • وَ ما أَدْراکَ ما عِلِّیُّونَ • کِتابٌ مَرْقُومٌ • یَشْهَدُهُ الْمُقَرَّبُونَ[ (المطفّفین 83: 7-‌9 و 18 -‌21) «چنین نیست بلکه کتاب بدکاران در سجّین (عالمی تنگ و زندانی) است. و تو چه دانى که سجّین چیست؟ کتابى است دارای علامات و نشانه‌هایی آشکار ... چنین نیست، کتاب نیکوکاران در علّیّین (عالمی بسیار بلندمرتبه) است و تو چه دانی علّیّین چیست؟ کتابی دارای علامات آشکار است که مقرّبان آن را شهود می‌نمایند.» \n\n3. هر کسی برای خود کتابی شخصی دارد که همه زندگی وی با جزئیات آن در او موجود است و آن کتاب بخشی از کتاب ابرار یا کتاب فُجّار است که هر کدام در کتاب علّیّین یا کتاب سجین وجود دارد. \n\nوقتی انسان وارد عرصه قیامت می‌شود چون تجرّد می‌یابد و از حجاب زمان و مکان خارج می‌شود اوّلین کتابی که برای او منکشف می‌شود کتاب نفس خود اوست که در یک آن تمام عمر خود را با تمام جزئیاتش آن چنان می‌بیند که گویا همان لحظه مشغول عمل می‌باشد. \n\nکتاب عمل انسان نوشته یا ضبط نیست و اگر آن را «نامه عمل» می‌نامیم از باب تشبیه است، اگر رفتار و گفتار انسان را در ضبط صوت یا فیلم ضبط کنند و بعداً به او ارائه دهند انسان شاید بتواند انکار کند؛ امّا در قیامت نوشتن و ضبط نیست؛ آنجا خود انسان را مى‏آورند با همان عملى را که انجام داده درحالى‏که انسان همان عمل را دارد انجام می‌دهد و به علم حضوری خود را می‌یابد که دارد آن عمل را انجام می‌دهد.  \n\nکتاب عمل کتاب تکوینی است و همه حقایق، واقعیتشان آنجا محفوظ است و به همین جهت با تمام خصوصیات و ظرائفش و با تمام نیّت‌ها و همه اخلاق و صفات روحی که همراه آن‌ها بوده حضور دارند و هیچ چیزی از آن مخفی نیست.",
        "output": ""
    },
    {
        "id": "5rcDKj",
        "order": 213,
        "instruct": "This is a default instruction.",
        "input": "4. کتاب یا نامه عمل \n\n«کَتْب» در زبان عربی به معنای ثبت کردن  و ثابت نمودن چیزی است. وقتی چیزی را به‌طور قطعی و حتمی و غیرقابل تغییر قرار می‌دهند می‌گویند «مکتوب شد». از همین رو پادشاهان وقتی چیزی را به عنوان دستور رسمی غیرقابل تخلف تعیین می‌کردند برای بیان آن از ماده «کتب» استفاده می‌نمودند و قرآن کریم هم از همین تعبیر برای احکام واجب استفاده کرده؛ مانند آنکه فرموده: ] کُتِبَ عَلَیْکُمُ الصِّیام[ (البقره 2: 183) (روزه بر شما واجب شد). \n\nدر میان عرب نوشتن مرسوم نبود و برای آن کلمه‌ای خاص نداشتند و وقتی چیزی را می‌نوشتند چون نوشتن نوعی «ثبت کردن» و «ثابت نمودن» یک مطلب بود آن را کَتب و کتابت می‌نامیدند. \n\n«کتاب» یعنی چیزی که در آن چیزی ثبت شده و نگه‌داری می‌شود. برگ‌های که در آن چیزی نوشته می‌شود ظرفی برای ثبت یک مطلب است و از آن به کتاب تعبیر می‌شود.",
        "output": ""
    },
    {
        "id": "YkRxEt",
        "order": 212,
        "instruct": "This is a default instruction.",
        "input": "3. تجلیّات گوناگون نفس و دنیا در معاد \n\nوقتی انسان وارد عالم قیامت می‌شود به‌واسطه تجرّدی که یافته چشمش به بسیاری از حقایقی که پیش از آن مخفی بود باز می‌گردد؛ چه حقایقی که در درون خود او بوده و از آن غفلت داشته و چه حقایقی که در عالم دنیا یا دیگر عوالم موجود بوده و او بدان توجّه نداشته است. \n\nاز سویی حقایق ملکوتی حقایقی بسیار با عظمت است و وقتی انسان به آن توجّه می‌کند -‌ همچون تصاویر چند بعدی -‌ از هر زاویه‌ای از آن حقیقتی آشکار می‌شود و گاه یک واقعیت در مراحل مختلف به اشکال و جلوه‌های گوناگونی ظاهر می‌شود. \n\nانسان مرحله‌به‌مرحله این حقایق را شهود می‌نماید و عبور می‌کند تا در نهایت به آخرین مرحله قیامت که بهشت یا جهنم باشد می‌رسد و در آنجا مستقر می‌شود. \n\nمراحلی که در عالم قیامت یک به یک شهود می‌شوند مواطن یا مواقف عالم قیامت نامیده می‌شود. از این پس برخی از مواطن قیامت را مرور می‌کنیم.",
        "output": ""
    },
    {
        "id": "TSQvHO",
        "order": 211,
        "instruct": "This is a default instruction.",
        "input": "2. معاد حیوانات \n\nطبق آیات قرآن و روایات حیوانات نیز محشور می‌شوند و حیوانات چون دارای ادراک  و شعور هستند در آخرت نوعی ثواب و عقاب هم دارند.  \n\n]وَ ما مِنْ دَابَّةٍ فِی الْأَرْضِ وَ لا طائِرٍ یَطِیرُ بِجَناحَیْهِ إِلَّا أُمَمٌ‏ أَمْثالُکُمْ‏ ما فَرَّطْنا فِی الْکِتابِ مِنْ شَیْ‏ءٍ ثُمَّ إِلى‏ رَبِّهِمْ یُحْشَرُونَ[ (الأنعام 6: 38)؛«و هیچ جنبنده‏اى در روى زمین نیست و هیچ پرنده‏اى نیست که با دو بال خود پرواز می‌کند، مگر آنکه آن‌ها امّت‏هایی هستند مثل شما -‌ ما در کتاب تکوین و عالم هستى از هیچ چیز کوتاهى ننمودیم -‌ و سپس بسوى پروردگارشان محشور مى‏شوند.» \n\nاز این آیه به خوبی فهمیده می‌شود که حیوانات نیز دارای حشر می‌باشند و مانند انسان‌ها بوده  و حساب و کتابی در پی دارند. \n\nدر روایات در وصف برخی از حیوانات آمده که اهل بهشتند؛ مثلاً روایت شده هر شتری که هفت سال بر او به حج مشرف شوند از اهل بهشت می‌باشد2 و اگر گوسفندی به دیگری ظلم نموده و او را شاخ بزند از او حساب می‌کشند.3",
        "output": ""
    },
    {
        "id": "vfPro1",
        "order": 210,
        "instruct": "This is a default instruction.",
        "input": "با توجّه به اصول گذشته باید بفهمیم همه جمادات موجود در همه زمان‌ها همه در آخرت جدا جدا با همه زمان‌هایشان موجود هستند. \n\nمثلاً چوبی زمانی درخت بوده و سپس منبری از آن ساخته‌اند و سپس آن را تبدیل به میزی کرده و در شرابخانه‌ای استفاده کرده‌اند. این چوب با همه مراحل آن در آن عالم با ملکوتش موجود است وملکوت آن منبر ملکوتی نورانی و بهشتی است و ملکوت آن میز ظلمانی خواهد بود و هر کدام سیر خود را خواهد داشت و مزاحم دیگری هم نخواهد بود. \nدر روایات آمده که هر کسی در قیامت با کسی محشور می‌شود که او را دوست دارد، حتی اگر سنگی را دوست داشته باشد با آن محشور می‌شود. \n\nامام رضا؟ع؟ فرمودند: «إنْ سَرَّکَ أنْ تَکونَ مَعَنا فى الدَّرَجاتِ الْعُلَى مِنَ الْجِنانِ، فَاحْزَنْ لِحُزْنِنا وَ افْرَحْ لِفَرَحِنا وَ عَلَیْکَ بِوَلایَتِنا، فَلَوْ أنَّ رَجُلًا تَوَلَّى حَجَراً لَحَشَرهُ‏ اللهُ مَعَهُ یَوْمَ الْقِیَمَة»؛«اگر خشنود می‌شوی که با ما در درجات عالی باشی از اندوه ما اندوهگین و از شادی ما شاد باش و همواره ولایت ما را داشته باش که اگر مردی سنگی را هم دوست داشته باشد در قیامت با او محشور خواهد شد». \n\nبا توجّه به اصولی که تا به حال آموخته‌اید فکر کنید آیا سنگ هم محشور می‌شود؟ و با توجّه به اینکه یک سنگ در طول زمان بارها تغییر می‌کند و هر زمان کسی او را دوست دارد با چه کسی در نهایت محشور می‌شود؟",
        "output": ""
    },
    {
        "id": "55lvIF",
        "order": 209,
        "instruct": "This is a default instruction.",
        "input": "بیشتر  بدانیم \n\nبدن انسان در قیامت \n\nدر میان کسانی که بر خلاف آیات قرآن پنداشته‌اند قیامت آینده همین دنیا است و روح انسان‌ها به بدن در همین دنیا باز می‌گردد و بدن‌ها از قبرها بیرون می‌آیند، اختلاف شده است که بدنی که در هنگام قیامت درست می‌شود و روح به آن تعلّق می‌گیرد از چه درست می‌شود؟ \n\nبرخی گفته‌اند همان ذرّاتی که در هنگام مرگ جزء بدن بودند دوباره جمع می‌شود و بدن جدید تشکیل می‌شود. این نظر با یک مشکل اساسی مواجه است؛ زیرا آن ذرّات در طول زمان تحلیل رفته و تبدیل به گیاهان شده و آن گیاهان را انسان‌ها و حیوانات می‌خورند و به‌طور طبیعی کسی که صدها سال پیش از دنیا رفته ذرّات بدنش چندین بار جزء بدن افراد مختلف می‌تواند قرار گرفته باشد. \n\nگاهی نیز انسانی، انسانی دیگر را مستقیماً‌ می‌خورد یا عضوی از او را به دیگری پیوند می‌زنند. این شبهه را «شبهه آکل  و مأکول» می‌نامند. در این‌گونه موارد سؤال می‌شود آیا ذرّات بدن مأکول جزء بدن او محشور می‌شود یا جزء بدن آکل؟ \n\nبرخی گفته‌اند یک یا چند ذره اصلی در بدن هست که اساس بدن آن ذرّات است و آن ذرّات اگر هم توسط کسی خورده شود جذب نمی‌شود و دوباره دفع می‌گردد. هنگام زنده شدن دوباره آن ذرّات با ذرّات دیگری از بیرون ترکیب شده و بدن جدید انسان را می‌سازد. (البته وجود ذرّات اصلی فقط یک ادعا است که دلیلی بر آن اقامه نشده است). \n\nبرخی دیگر هم گفته‌اند بدن جدید کلاً با ذرّاتی جدید ساخته می‌شود و روح بدان تعلّق می‌گیرد و نیازی به ذرّات پیشین بدن نیست؛زیرا شخصیت انسان به روح اوست و در زمان حیات نیز همواره ذرّات بدن و سلول‌هایش درحال تغییر می‌باشد ولی چون روح او ثابت است هویّت او حفظ می‌شود. \n\nروشن است که جواب سوم از همه دقیق‌تر و منطقی‌تر است ولی باز هم از افق آنچه در قرآن کریم آمده پایین‌تر می‌باشد؛ زیرا قرآن می‌فرماید تمام اعمال گذشته و تمام بدن گذشته با تمام ذرّات آن بدن در طول زمان و تمام غذاهایی که انسان در طول زمان خورده است در قیامت حاضر است و همه در آنجا زنده و گویا و شنوا هستند و ذرّات بدن نسبت به اعمالی که شاهد آن بوده‌اند شهادت می‌دهند. \n\nاگر بنا بود فقط چند ذره اصلی در قیامت زنده شوند آیا حضور همه اعمال و شهادت همه ذرّات و زنده شدن همه آن‌ها معنادار بود؟ \n\nآری! چون معاد را از ریشه اشتباه تفسیر نموده و آن را آینده دنیا و عالمی محدود و تنگ و تاریک چون دنیای فعلی دانسته‌اند مجبور شده‌اند چنین توجیهات ناقصی هم ارائه کنند که با بلندای معاد قرآنی فرسنگ‌ها فاصله دارد. \n\nالبته باید توجّه نمود که حضور این بدن در آخرت به این معنا نیست که این همان بدنی است که در برزخ انسان با آن حرکت می‌کند و سپس به قیامت منتقل می‌شود و به بهشت یا جهنم می‌رود.",
        "output": ""
    },
    {
        "id": "EFNyUK",
        "order": 208,
        "instruct": "This is a default instruction.",
        "input": "پس همه چیز سیری نزولی دارند و از جانب خداوند می‌آیند و به سوی او باز می‌گردند و در نزد او محفوظ می‌باشند. (البته بازگشت همه موجودات به خداوند معنای دقیق‌تری هم دارد که در کتب عالی فلسفی و عرفانی باید به دنبال آن بود.) \n\nاین نکته از معارف بسیار بلند قرآن است که می‌فرماید همه اعمال انسان و همه گذشته او در نزد خداوند موجود است و انسان آن را در قیامت مشاهده خواهد کرد. \n\nقرآن نمی‌فرماید که انسان در آخرت فقط پاداش اعمالش را می‌یابد، بلکه تأکید می‌کند هر کس هر عملی انجام داده عین آن را حاضر می‌بیند و آن را با حقیقتش ادراک می‌کند. \n\n]وَ وَجَدُوا ما عَمِلُوا حاضِراً[ (الکهف 18: 49) و آنچه را انجام داده‌اند حاضر می‌یابند. \n\n]فَمَنْ یَعْمَلْ مِثْقالَ‏ ذَرَّةٍ خَیْراً یَرَهُ • وَ مَنْ یَعْمَلْ مِثْقالَ‏ ذَرَّةٍ شَرًّا یَرَه[‏ (الزلزله 99: 7 - 8) هر کس به قدر ذره‌ای کار خیر انجام داده باشد آن را می‌بیند و هر کس به قدر ذره‌ای کار شر انجام داده باشد آن را می‌بیند. \n\nاگر این حقیقت را به خوبی بفهمیم، خواهیم فهمید که بدن انسان با تمام جزئیات آن و تمام ذرّات وجودش از آغاز تا انجام در عالم آخرت موجود است و وقتی که به  آن عالم سفر کنیم آن را با تمام خصوصیاتش حاضر می‌یابیم. پس بدن و روح دوباره به هم خواهند رسید ولی در عالم آخرت نه اینکه روح تنزّل کرده و دوباره به عالم تنگ و تاریک دنیا باز گردد. \n\nاین نکته از مهمترین کلیدهای فهم معارف قرآن است که در بحث‌های آتی بدان اشاره خواهد شد.",
        "output": ""
    },
    {
        "id": "49kLZ2",
        "order": 207,
        "instruct": "This is a default instruction.",
        "input": "از جهت فلسفی محال است که چیزی در همان ظرفی که موجود شده است معدوم گردد؛ زیرا اجتماع نقیضین پیش می‌آید.  \n\nما هر گاه از معدوم شدن چیزی صحبت می‌کنیم در حقیقت از نبودن آن در ظرفی جدید و پس از ظرف قبلی خود سخن می‌گوییم؛‌ نه از معدوم شدن آن در همان گذشته. \n\nبنابراین اگر کسی بتواند از حجاب زمان خارج شده و به ظرف گذشته سفر کند حتماً آن چیز را با تمام خصوصیاتش باید بیابد.",
        "output": ""
    },
    {
        "id": "sJ2lYD",
        "order": 206,
        "instruct": "This is a default instruction.",
        "input": "درس هشتم \n\nعمومیت معاد، مواطن قیامت (1) \n\n1. بقاء و حشر همه گذشته‌ها \n\nدر درس گذشته دانستیم که همه انسان‌ها مسیر حرکت به سوی خدا را طی نموده و به درجه لقاء‌الله رسیده و پس از آن در نزد خداوند حاضر می‌شوند. آیا این مسئله اختصاص به انسان‌ها دارد یا دیگر موجودات را نیز در بر می‌گیرد؟ \n\nما معمولاً می‌پنداریم که آنچه در دنیا اتفاق می‌افتد و می‌گذرد، تمام شده و نابود می‌گردد و گذشته‌ها در عالم واقع وجودی ندارد. ولی واقعیت مطلب چنین نیست. \n\nاز نظر انسان‌های عادی مثال ما و اعمال ما در دنیا مثال کسی است که بر روی آب رودی جاری با نوک چوبی مشغول نقاشی کشیدن است که هر چه می‌کشد در همان لحظه موجود بوده و در لحظه بعد معدوم می‌گردد و او آن به آن ایجاد می‌کند و آن به آن هم آنچه موجود شده به عدمستان می‌رود. \n\nولی از نگاه قرآن کریم و اهل‌بیت؟عهم؟ و نیز بر اساس براهین عقلی و فلسفی، مثال عالم مثال کسی است که بر روی یک نوار نقاله مشغول نقاشی کردن است. نواری سفید رنگ را تصور کنید که از طرف راست از بالا می‌آید و به مقابل شما می‌رسد و  آهسته آهسته از سمت چپ دوباره به سوی بالا می‌رود و شما بر روی آن نقاشی می‌کنید. آنچه را شما بر روی نوار نقاله می‌کشید گرچه می‌رود و از دید شما -‌ که افق دیدتان محدود است -‌ خارج می‌شود ولی در ظرف خود موجود است و اگر کسی بتواند افق دیدش را گسترش دهد آن را به همان شکل دقیقاً  خواهد یافت. \n\nاز منظر قرآن کریم عالمی که ما در آن قرار داریم چنین حالتی دارد. گذشته‌ها نابود نمی‌شوند، بلکه فقط می‌گذرند و از عالم ما رد می‌شوند  و به عالم بالا سفر می‌کنند و در آنجا جاودانه محفوظ می‌باشند.",
        "output": ""
    },
    {
        "id": "7CAlm8",
        "order": 205,
        "instruct": "This is a default instruction.",
        "input": "6. استثناء شدگان در نفخ صور \n\nاگر در آیات گذشته دقّت کنیم می‌بینیم خداوند در هر آیه گروهی را از فزع و صعقه در نفخه صور اوّل استثناء فرموده است؛ إِلَّا مَنْ شاءَ اللَهُ. \n\nنفخ صور اوّل برای حرکت همگان به سوی خداوند بود و از سویی می‌دانیم همه به سوی خداوند باز می‌گردند. پس باید بفهمیم که این گروه استثناء شده کسانی هستند که بدون نفخ صور به نزد خداوند رفته‌اند. \n\nقرآن کریم در آیه دیگری از کسانی که با نفخ صور به نزد خداوند شتافته‌اند به «مُحضَرون» (احضارشدگان) تعبیر کرده و می‌فرماید:]إِنْ کانَتْ إِلَّا صَیْحَةً واحِدَةً فَإِذا هُمْ جَمِیعٌ لَدَیْنا مُحْضَرُون[‏ (یس 36: 53). \n\nو در جای دیگری کسانی را که از احضار معاف هستند با عنوان «مخلَصون» (پاک و خالص‌شدگان) یاد می‌فرماید: ]فَإِنَّهُمْ لَمُحْضَرُونَ • إِلَّا عِبادَ اللَّهِ الْمُخْلَصِین[‏ (الصافات 37: 127 - 128) \n\nاز اینجا معلوم می‌شود منظور از إِلَّا مَنْ شاءَ اللَّهُ همان مخلصون هستند. مخلَصون همان انبیاء و اوصیاء و اولیاء هستند که در دنیا به مقام لقاءالله و کمال رسیده‌اند. با علامات چهارگانه مخلصین در مباحث پیامبر و امام‌شناسی آشنا شدیم. ایشان همان کسانی هستند که از شرک پاک شده و در وجودشان جز خداوند کسی حکومت نمی‌کند. ایشان پیشاپیش راه خدا را طی نموده و با رسیدن به فناء و سپس بقاء در محضر الهی حاضر شده‌اند  و دیگر نیازی به احضار ندارند. \n\nبه جز مخلصین دیگران همگی به فزع و صعقه قیامت که ترسناک‌ترین حقیقت عالم هستی است دچار خواهند شد و هیچ‌کس چاره‌ای از آن نخواهد داشت.",
        "output": ""
    },
    {
        "id": "P2gVNh",
        "order": 204,
        "instruct": "This is a default instruction.",
        "input": "عالم حشر و نشر \n\nحشر در اصل لغت به معنای گردآوردن چیزهایی پراکنده به سوی یک جاست و نشر به معنای منتشر ساختن و پراکنده نمودن چیزهایی است که در کنار هم می‌باشد. \n\nبا توجّه به این معنای لغوی حرکت موجودات از عوالم خود به سوی مقام لقاءالله و گردآمدن همه در نزد خداوند با نفخ صور اوّل «حشر» نامیده می‌شود و بازگشت هر یک به جایگاه خود با نفخ صور دوم «نشر» اسم‌گذاری می‌گردد. \n\nالبته در اصطلاح گاهی این دو کلمه به جای هم به کار رفته و مثلاً از نفخ اوّل به «نشر» تعبیر می‌کنند. در هر حال هر مؤمنی باید به حقانیّت حشر و نشر معتقد باشد. \n\nوقتی خلایق به هوش می‌آیند حال ایشان از جهتی مثل زمانی می‌شود که در برزخ بودند که خود را یافته و می‌شناختند؛ یعنی حیات قیامتی از جهتی مانند حیات برزخی است ولی دو تفاوت اساسی با آن دارد: \n\nاوّل اینکه همه با نفخ اماته در عالم توحید وارد شدند و حقیقت توحید برای‌شان منکشف شد، نفخ اماته همچون شوک برقی است که به وجود انسان می‌خورد و او را زیر و رو نموده و برای همیشه شرک را از وجودش خارج می‌کند و از آن پس دیگر همیشه حقانیّت و وحدانیّت الهی را در همه جا مشاهده می‌کند و هرگز برای خود ادعای استقلال نمی‌نماید. \n\nدوم اینکه در این مرحله خلایق از حجاب‌های برزخ بیرون آمده و تجرّدی بسیار بیشتر یافته‌اند و به همین جهت احاطه‌ای فراگیر به اعمال خود و آگاهی فراوانی به دیگران می‌یابند که در درس‌های بعدی با خصوصیات آن آشناتر می‌شویم.",
        "output": ""
    },
    {
        "id": "HwhqBi",
        "order": 203,
        "instruct": "This is a default instruction.",
        "input": "5. نفخ صور دوم (نفخ احیاء) \n\nبعد  از ورود به این مرحله بار دیگر در صور دمیده می‌شود و کسانی‌ که در پرتو تجلّی نور الهی مدهوش شده بودند از خواب بیدار شده و جانی دوباره می‌گیرند. از این نفخ به نفخ احیاء تعبیر می‌شود و این حال را در زبان اهل عرفان «بقاء بعد از فناء» می‌نامند. \n\nاینجاست که خلایق در محضر خداوند قیام نموده و خود را در نزد او می‌بینند. چون در مرحله قبل کسی از خود چیزی درک نمی‌کرد و همه محو و مدهوش بودند. این مرحله آغاز مراحل و مواطن قیامت است که در درس‌های بعدی با آن آشنا می‌شویم.  \n\nقرآن کریم در آیاتی چند به این دو نفخ اشاره فرموده؛ از جمله: \n\n]وَ یَوْمَ یُنْفَخُ فِی الصُّورِ فَفَزِعَ مَنْ فِی السَّماواتِ وَ مَنْ فِی الْأَرْضِ إِلَّا مَنْ شاءَ اللَهُ وَ کُلٌّ أَتَوْهُ داخِرِین[‏ (النمل 27: 87)؛ و روزی که در صور دمیده می‌شود و تمام کسانی که در آسمان‌ها و زمین هستند به فزع و هراس می‌افتند مگر آنانکه خداوند خواسته بود و همگی با ذلّت و خواری به نزد خداوند می‌آیند. \n\n]وَ نُفِخَ‏ فِی‏ الصُّورِ فَصَعِقَ مَنْ فِی السَّماواتِ وَ مَنْ فِی الْأَرْضِ إِلَّا مَنْ شاءَ اللَهُ ثُمَّ نُفِخَ فِیهِ أُخْرى‏ فَإِذا هُمْ قِیامٌ یَنْظُرُون[ (الزمر 39: 68)؛ و در صور دمیده شد و همه کسانی که در آسمان‌ها و زمین بودند هلاک یا مدهوش شدند مگر آنانکه خداوند خواسته بود؛ سپس در صور دوباره دمیده شد و ناگهان همه در نزد پروردگار به قیام درآمده و در انتظار امر او هستند.",
        "output": ""
    },
    {
        "id": "RCSLr4",
        "order": 202,
        "instruct": "This is a default instruction.",
        "input": "در برخی از روایات آمده که صور اسرافیل مانند شیپوری بزرگ است که دهانه آن تمام زمین و آسمان‌ها را تا آسمان هفتم در برمی‌گیرد و در آن به تعداد همه خلایق سوراخ‌هایی است و وقتی می‌دمد جان همه خلایق را می‌گیرد و آن‌ها را به درون سوراخ‌های صور می‌کشاند و سپس دوباره در آن می‌دمد و جان‌ها را باز می‌گرداند.14 \n\nبا توجّه به نکاتی که در این درس خواندیم باید منظور از این بیان تشبیهی و نکات آن را بتوانیم تشخیص دهیم.\n\nدر هر صورت نفخ صور بیانی تشبیهی از این واقعیت است و البته بعید نیست اگر این حقیقت برای کسی هم بخواهد متمثّل شود واقعاً یکی از تمثّلاتش در قالب همین شکل دمیدن در شیپور باشد. \n\nبا اوّلین نفخ صور و کشش تکوینی خداوند همه وارد قیامت می‌شوند. قبلاً‌ دانستیم که ورود به عالم قیامت همراه با تجلّی توحید است وانسان در آن حال به نوعی بیهوشی یا مرگ یا فناء و نیستی دچار می‌شود؛ از همین رو این نفخ را نفخ اماته می‌نامند، یعنی دمیدنی که اثر آن ورود اوّلیه به عالم قیامت و فرورفتن در دریای توحید و محو شدن و به تعبیری مرگ و نیستی است.",
        "output": ""
    },
    {
        "id": "OPa90T",
        "order": 201,
        "instruct": "This is a default instruction.",
        "input": "4. نفخ صور اوّل (نفخ اماته) \n\nدر این مرحله نوبت به نفخ صور می‌رسد. صور به معنای بوق و شیپور است. دمیدن در شیپور برای دعوت همگانی به جایی است؛ چنانکه در گذشته پادشاهان وقتی می‌خواستند لشکریان را به جایی فراخوانند از بوق و شیپور استفاده می‌کردند که هم صدایش بلند است و انسان را از غفلت بیدار می‌کند و هم صدایش همگانی است و همه را فرامی‌خواند. \n\nبعد از آنکه نفوس انسانی در برزخ جمع شدند و اوّلین و آخرین به هم پیوستند، چون هنگامه سفر به عالم قیامت می‌شود ملک الهی اسرافیل با یک کشش و جذبه همه را از برزخ به سوی قیامت و لقاءالله و رجوع به سوی خداوند حرکت می‌دهد و البته چون این نفوس در برزخ گرفتار بوده و به راحتی به عالم قیامت منتقل نمی‌شوند نیازی به حرکت‌دادن و تکانی شدید دارند تا جابه‌جا شوند. \n\nاین حرکت و تکان شدید امری تکوینی است و با این تکان همگان خود به خود به سوی خداوند منتقل می‌شوند. قرآن از این حرکت دادن تکوینی گاهی به دعوت خداوند به سوی خویش تعبیر می‌فرماید: \n\n]یَوْمَ یَدْعُوکُمْ فَتَسْتَجیبُونَ‏ بِحَمْدِهِ وَ تَظُنُّونَ إِنْ لَبِثْتُمْ إِلاَّ قَلیلاً [(الإسراء 17: 52) روز قیامتی که از زمان آن می‌پرسید روزی است که خداوند شما را فرامی‌خواند و شما دعوتش را در حالی که او را حمد می‌گویید اجابت می‌نمایید و می‌پندارید که فقط مدت کمی در زمین درنگ کرده‌اید. \n\n]یَوْمَ یَدْعُ الدَّاعِ إِلى‏ شَیْ‏ءٍ نُکُرٍ • خُشَّعاً أَبْصارُهُمْ یَخْرُجُونَ مِنَ الْأَجْداثِ کَأَنَّهُمْ جَرادٌ مُنْتَشِرٌ • مُهْطِعینَ إِلَى الدَّاع[(القمر 54: 6-‌8) روزی که دعوت کننده به سوی امری سخت و دشوار دعوت می‌کند، از قبرها بیرون آیند درحالی‌که با ذلّت دیدگان خود را پایین انداخته‌اند و چون ملخهایی پراکنده به حرکت در می‌آیند و به سرعت به سوی دعوت کننده حرکت می‌کنند. \n\nو گاهی نیز چنان که گذشت به دمیدن در بوق و کوبیدن بر ناقور یا فریاد بلند تعبیر می‌کند. \n\nاز این تنوع تعابیر باید بفهمیم که این بیانات نوعی تشبیه معقول به محسوس است، واقعیت این است که تصرفی واقعی و تکوینی در عالم هستی از سوی خداوند به دست ملک مقربش حضرت اسرافیل ‌-‌ به تنهایی یا با همراهی حضرت عزرائیل‌-‌ انجام می‌شود که نفوس انسانی را از برزخ به قیامت سیر می‌دهد و چون این کار مانند بیدار کردن انسان خفته یا حرکت دادن لشکر به سوی جایی است از آن به فریاد یا کوبیدن یا دمیدن در بوق تعبیر می‌شود. \n\nحضرت اسرافیل چون عزرائیل حقیقتی گسترده و وسیع دارد که همه نفوس را در خود جای می‌دهد و با یکایک نفوس از درون متصل است و قوّتی ملکوتی دارد که با آن قوّت ملکوتی می‌تواند حرکتی عظیم را در آن واحد در همگان ایجاد نماید. این قوّت ملکوتی مانند شیپوری است که هرگاه بخواهد و خداوند امر بفرماید از باطن خود  آن را به جریان می‌اندازد  و مانند کسی که با نفَس خود در شیپور می‌دمد آن را فعّال می‌نماید.",
        "output": ""
    },
    {
        "id": "VsXG5t",
        "order": 200,
        "instruct": "This is a default instruction.",
        "input": "3. صیحه مرگ \n\nمرگ به معنای انتقال و جابه‌جایی حقیقت انسان از دنیا به سوی آخرت است و برای هر جابه‌جایی نیاز به موجودی برتر است که انسان را به سوی آن عالم بکشاند و حرکت دهد. موجوداتی که کارِ بردن و حرکت دادن انسان‌ها را به سوی عالم آخرت انجام می‌دهند ملائکه مرگ هستند. \n\nدر عالم دنیا وقتی کسی را فرامی‌خوانیم با صدا زدن یا دعوت کردن او را به سوی خود می‌کشانیم، لذا در زبان قرآن کریم  گاه از کشاندن و حرکت دادن موجودات به سوی عوالم دیگر تعبیر به فراخواندن و دعوت کردن و امثال آن شده است، البته فراخواندن در دنیا فقط یک تقاضا است و ممکن است کسی را که دعوت می‌کنید، دعوت شما را اجابت نکرده و نیاید ولی فراخواندن در عالم واقع فراخواندنی است تکوینی و الزامی که برای کسی اختیاری باقی نمی‌گذارد و همه آن دعوت را خواهی نخواهی اجابت می‌نمایند. \n\nدعوت و فراخوانی که انسان را به سوی عالم بالا حرکت می‌دهد ‌-‌حدّاقل برای انسان‌های عادی‌-‌ دعوتی سهمگین است؛ گویا با صدا زدن عادی حرکت نمی‌کنند و نیاز به فریادی بلند می‌باشد، مانند کسی که در خوابی عمیق فرورفته و می‌خواهیم او را از عالم خواب به بیداری حرکت دهیم و لذا در قرآن گاهی از این دعوت‌ها به «صیحه» و «زجره» (فریاد)، «صاخه»(فریاد بلند) «کوبیدن بر ناقور» و «دمیدن در شیپور» تعبیر شده است. \n\nقرآن برای مرگ برخی از انسان‌ها نیز تعبیر «صیحه» را به کار برده‌است (یس 36:  29 و 49). یکی از مواردی که صیحه‌ای فراگیر همه زمینیان را می‌گیرد در حادثه مرگ عمومی انسان‌ها در آخرالزمان است که با یک کشش و جذبه عمومی ناگهان همه مُرده و به عالم برزخ رفته و به برزخیان ملحق می‌شوند و بساط نسل انسانی از این زمین خاکی جمع می‌گردد.",
        "output": ""
    },
    {
        "id": "BqrLLi",
        "order": 199,
        "instruct": "This is a default instruction.",
        "input": "گاه یک حقیقت ملکوتی آن قدر عظمت دارد که مانند تصاویر چند بعدی از هر زاویه‌ای به آن بنگریم چهره‌ای از خود بروز می‌دهد. \n\nعرصه قیامت و مواقف آن چنین است و از هر زاویه‌ای تصویر و شکلی از آن دیده می‌شود و همه آن‌ها نیز حق است.  \n\nاز همین رو گاه در ترسیم یک بخش از قیامت در روایات گزارش‌های متفاوتی بیان شده است که اگر کسی چشم ملکوتی را بگشاید هر یک از آن‌ها را می‌تواند در زاویه خود ببیند و می‌فهمد که میان این روایات تعارض و ناسازگاری هم نیست. \n\nاین نکته کلید طلایی فهم حجمی فراوان از آیات و روایات است.\n\nپس باز هم باید دقّت کنیم و از اینکه در ترسیم بخشی از واقعیّات عالم آخرت توصیفی جسمانی مشاهده کردیم،‌ زود نتیجه نگیریم که حتماً‌با واقعیتی جسمانی طرف هستیم و بدانیم که ممکن است آنچه بیان شده تمثلی از آن واقعیت باشد و نه خود آن.",
        "output": ""
    },
    {
        "id": "WKttoZ",
        "order": 198,
        "instruct": "This is a default instruction.",
        "input": "2. تمثل مجرّدات \n\nحتماً دستگاه نوار قلب را دیده‌اید، ضربان قلب چیزی است که کیفیت آن با لامسه حس می‌شود ولی با بینایی دیده نمی‌شود، دستگاه برای اینکه کیفیت آن را به خوبی مشخص کند، آن را به خطوطی دیدنی تبدیل می‌نماید و ما آن را می‌بینیم. طبیعی است که دستگاه‌های مختلف، ضربان یک قلب را به شکل‌های گوناگونی ترسیم نمایند. \n\nبسیاری از دستگاه‌هایی که امروزه استفاده می‌شوند از روش تبدیل شنیدنی به دیدنی (اکولایزر و رقص نور در دستگاه پخش صدا)، تبدیل لمس کردنی به دیدنی (دستگاه نوار قلب)، یا تبدیل مجموعه‌ای از کدها با دیدنی و شنیدنی (مانند تبدیل محتوای یک سی‌دی به صوت و تصویر) و ... استفاده می‌کنند. \n\nشبیه همین حقیقت در دستگاه ادراکی ما هم می‌تواند اتفاق بیافتد. بخشی از فرآیند خواب دیدن انسان‌ها از این روش پیروی می‌کند چنانکه در مباحث انسان‌شناسی با آن آشنا شدیم.  \n\n برخی از خواب‌های ما چنین است که واقعیتی وراء محسوسات را در عالم خواب می‌بینیم ولی نفس ما به خاطر انس و الفتی که با محسوسات دارد آن را به یک صورت محسوس تبدیل می‌کند؛ کار معبّر خواب این است که بتواند رابطه آنچه دیده شده را با آن واقعیتی که اوّل ادراک شده کشف کرده و آن واقعیت را برای ما بیان نماید. \n\nمثلاً در عالم خواب می‌بیند که روز شنبه شیر فراوان و خوش‌طعمی به او نوشاندند؛ و مُعبّر آن را این طور تعبیر می‌کند که شنبه علم خالص و مفیدی روزی تو می‌شود؛ چون معمولاً علم در خواب انسان‌های عادی به شکل شیر نمایان می‌شود. یا دوستتان را خواب می‌بینید که در استخر زلالی در حال شناست؛ تعبیر می‌کنند که او توبه‌ای اساسی و جاندار نموده و بعد می‌فهمید که در آن زمان به زیارت کربلا مشرف بوده و در آنجا توبه‌ای جانسوز با اشک و آه کرده است. \n\nالبته یک حقیقت ملکوتی می‌تواند چهره‌های محسوس گوناگون داشته باشد و افراد مختلف آن را به شکل‌های مختلف ببینند و گاه یک نفر مطلبی را چند بار به چند شکل مشاهده می‌نماید. از این اتفاق به تمثل حقیقت مجرّد در لباس جسمانی تعبیر می‌کنیم. \n\nاین فرآیند در مکاشفات صاحبان مکاشفه هم اتفاق می‌افتد و نظیر آن در عالم آخرت نیز بسیار است. برخی از چیزهایی که در وصف عالم آخرت بیان شده، از باب تشبیه معقول به محسوس نیست، بلکه واقعاً انسان‌ها در عالم آخرت آن حقایق ملکوتی ماوراء حس را به همین شکل‌های مختلف مشاهده خواهند کرد، در عین اینکه آن حقیقت ملکوتی به تجرّد خود باقی می‌باشد.",
        "output": ""
    },
    {
        "id": "i7Qk3f",
        "order": 197,
        "instruct": "This is a default instruction.",
        "input": "بنابراین اصل کلی باید دقّت کنیم که وقتی در متون دینی با توضیحی حسی از مسائل معرفتی مواجه می‌شویم نه تفریط کرده و به سرعت به ظاهر آن تمسّک کنیم و معنای حسی آن را بپذیریم و نه افراط کنیم و بدون قرینه و شاهدی از کلام خداوند و اولیائش آن را حمل بر معانی غیر حسی نماییم و از نزد خود برای آن تفسیری بتراشیم،‌ بلکه در هر موردی با بررسی کامل متون دینی و دقّت در شواهد و قرائن معنای صحیح کلام خدا و اولیاء خدا را بیابیم و بفهمیم که آیا واقعاً معنای حسی منظور است یا مراد حقیقتی عقلی و غیرحسی است که در قالب تشبیه و کنایه به شکل امری حسی بیان شده است.",
        "output": ""
    },
    {
        "id": "u6Rm7r",
        "order": 196,
        "instruct": "This is a default instruction.",
        "input": "یکی از جریان‌های انحرافی در جهان اسلام، گروهی با نام «مجسِّمه» (جسم‌پنداران) هستند. این گروه با برداشت سطحی از برخی از متون دینی پنداشته‌اند که خداوند جسم بوده و دست و صندلی و تخت دارد و در مکانی در آسمان‌ها زندگی می‌کنند. \n\nریشه این اعتقاد غلط بی‌دقّتی در متون دینی است. این گروه عقیده و اندیشه خود را بر پایه ظاهر اوّلی برخی از الفاظ قرار داده و از شواهد قطعی بر جسم نبودن و تجرّد خداوند غفلت ورزیده‌اند. خدای قرآن خدایی است که به هیچ چیز شبیه نیست و به همه چیز احاطه دارد و واحد قهّار است. \n\nائمه اطهار؟عهم؟ با جریان انحرافی مجسِّمه بسیار مبارزه فرموده و خطا بودن این اعتقاد و برداشت را بارها تذکر فرمودند.",
        "output": ""
    },
    {
        "id": "zVb7pF",
        "order": 195,
        "instruct": "This is a default instruction.",
        "input": "درس هفتم \n\n نفخ صور \n\nقبل از آغاز بحث از نفخ صور دو مطلب مهم باید بیان شود که مقدمه‌ای برای این بحث و بحث‌های مشابه می‌باشد: \n\n \n\n1. تشبیه معقول به محسوس \n\nفرض کنید برادر کوچک شما که چهار - پنج سال بیشتر ندارد، می‌پرسد: آیا خداوند همه جا هست؟ آیا خداوند از کوه بزرگ‌تر است؟ \n\nشما در جواب نمی‌توانید بگویید که خداوند همه جا نیست و نمی‌توانید بگویید از کوه بزرگ‌تر نیست؛ زیرا کودک از کلام شما نوعی نقص برای خداوند متوجّه می‌شود. در این موارد معمولاً پدر و مادرها می‌گویند: آری! خداوند همه جا هست و از همه چیز بزرگ‌تر است. \n\nکودک از سخن شما این طور می‌فهمد که خداوند چیزی بسیار بزرگ، دارای طول و عرض و ارتفاعی بسیار زیاد است که از همه چیز حتی کوه بزرگ‌تر است و در همه جا حضور دارد؛ گویی در لابه‌لای وجود همه اشیاء فرو رفته و با همه چیز همراه است. \n\nولی آیا واقعاً‌ ما چنین چیزی را می‌خواستیم بگوییم؟ مسلماً ما خداوند را چیزی دارای طول و عرض و ارتفاع  نمی‌دانیم و اگر از بزرگ‌تر بودن او از همه چیز و حضورش در همه جا سخن می‌گوییم به معنای دیگری است؛ ولی در برخورد با یک کودک چاره‌ای جز این نیست که بگوییم او از همه چیز بزرگ‌تر و در همه جا وجود دارد، البته گاهی در پایان آن به کودک می‌گوییم: «ولی خداوند مثل بقیه چیزها نیست و با همه چیز فرق دارد». (با تفسیر صحیح این مفاهیم در بحث‌های خداشناسی و انسان‌شناسی کمی آشنا شدیم). \n\nچون سر و کارت به کودک اوفتاد  \n\nهم زبان کودکی باید گشاد \n\n \n\nحالِ پیامبران الهی نیز در بیان معارف عالم ملکوت برای مردم، مانند حال ما بزرگ‌ترها در بیان مسائل برای کودکان است؛ لذا پیامبر‌اکرم؟ص؟ فرمودند:  \n\n«إِنَّا مَعَاشِرَ الْأَنْبِیَاءِ أُمِرْنَا أَنْ‏ نُکَلِّمَ‏ النَّاسَ عَلَى قَدْرِ عُقُولِهِمْ.»13  \n\nبه ما پیامبران دستور داده شده که با مردم بر میزان عقلشان سخن بگوییم.  \n\n \n\nبه همین جهت پیامبران برای بیان بسیاری از معارف از زبان تشبیه و مجاز و کنایه کمک گرفته و مطالب ماوراء حس را در قالب مسائل محسوس برای مردم ترسیم نموده‌اند؛ گرچه همیشه در توضیحات خود ردّپایی از معنای حقیقی باقی گذاشته و قرائنی آورده‌اند تا دانشمندان و دانایان امّت مقصود حقیقی و دقیق را بتوانند کشف نمایند. \n\nخداوند نیز در قرآن کریم وقتی می‌خواهد عظمت خود را بیان کند می‌فرماید: ]الرَّحْمنُ عَلَى الْعَرْشِ‏ اسْتَوى[ ‏ )طه 20: 5) (خداى رحمان بر عرش استیلا یافته است‏) و وقتی می‌خواهد قدرت نامتناهی خود را بر انفاق و جود بر بندگان نشان دهد می‌گوید: ]یَداهُ مَبْسُوطَتانِ یُنْفِقُ کَیْفَ یَشاء[(المائده5:64)؛ دستان خداوند باز است و هرگونه بخواهد انفاق می‌نماید. ولی در کنار همه این‌ها می‌فرماید:]لَیْسَ کَمِثْلِهِ‏ شَیْ‏ءٌ [ (الشوری 42: 11)؛ هیچ چیز مانند خداوند نیست.",
        "output": ""
    },
    {
        "id": "ZBmpka",
        "order": 194,
        "instruct": "This is a default instruction.",
        "input": "بیشتر  بدانیم \n\nخروج از قبرها \n\nاز نکاتی که قرآن کریم بارها از آن سخن گفته این است که در هنگامه قیامت انسان‌ها از قبرها بیرون می‌آیند. کسانی که قیامت را دنیایی دوباره فرض کرده‌اند چنین فهمیده‌اند که خروج از قبرها به معنای بیرون آمدن جسدهای انسان‌ها از قبرهای مادی و زنده شدن دوباره آن‌ها در دنیاست، گویی قبرها یک به یک شکافته شده و بدن‌های پوسیده و ذرّات متلاشی شده دوباره به هم چسبیده و انسان‌ها با بدن‌هایی جدید در روی زمین صف می‌کشند. \n\nکسانی که چنین تصوری از معاد دارند، همان کسانی هستند که معاد را ‌-‌ بر خلاف تأکیدات فراوان قرآن کریم ‌-‌ بازگشت دوباره به دنیا می‌دانند نه بازگشت به سوی خداوند. \n\nاز همین رو هرجا در قرآن صحبتی از زنده شدن مُرده‌ای در دنیا مطرح شده، مانند داستان زنده شدن مرغان حضرت ابراهیم یا زنده شدن حضرت اِرمیا و عُزَیر (از پیامبران بنی اسرائیل) همه را نمونه‌هایی از معاد دانسته‌اند. \n\nشکی نیست که این نمونه‌ها همه حکایت از قدرت پروردگار و حیات انسان‌ها پس از مرگ دارد ولی کسی که در آیات قرآن دقّت نماید خواهد دانست که هیچ یک از این موارد به عنوان نمونه و شاهد معاد بیان نشده و فقط جمعی از مفسران قرآن به جهت اینکه تصور خودشان از معاد چنین بوده است این آیات را حمل بر نمونه‌های معاد کرده‌اند. \n\nاگر کسی در آیات قرآن درباره خروج انسان‌ها از قبر دقّت کند می‌بیند که چند نکته مهم در آن وجود دارد: \n\n1. قرآن صحبت از خروج جنازه‌ها از قبر ندارد، بلکه سخن از خروج انسان‌ها (موجودات دارای فهم و شعور) از قبرهاست که همان نفس و جان انسان است. ]إِنَّ اللَهَ یَبْعَثُ مَن فِى القُبور[(الحج 22: 7) (نه ما فی القبور). \n\n2. قرآن نفرموده که قبرها شکافته می‌شود و انسان‌ها از قبرها و دل خاک بیرون می‌روند، بلکه می‌فرماید زمین شکافته می‌شود و انسان‌ها از «زمین» بیرون می‌روند؛ مانند: ]یَوْمَ تَشَقَّقُ‏ الْأَرْضُ عَنْهُمْ سِراعاً ذلِکَ حَشْرٌ عَلَیْنا یَسیرٌ[(ق50: 44) ]فِیهَا تَحْیونَ و فِیهَا تَمُوتُونَ وَ مِنهَا تُخرَجُون[ (الأعراف7:25) ]ثُمَّ إِذا دَعاکُمْ دَعْوَةً مِنَ الْأَرْضِ إِذا أَنْتُمْ تَخْرُجُون[‏(الروم30:25). \n\n3. قرآن هیچگاه نفرموده انسان‌ها از دل خاک به روی خاک ‌می‌آیند بلکه در آیات متعددی فرموده انسان‌ها از زمین یا قبرهایشان به سوی پروردگار رفته و در محضر او حاضر می‌شوند. ]وَ نُفِخَ فِی الصُّورِ فَإِذا هُمْ مِنَ الْأَجْداثِ إِلى‏ رَبِّهِمْ یَنْسِلُون[ (یس 36: 51) ]یخْرجُونَ مِنَ الْأَجْداثِ کَأَنَّهُم جَرادٌ مُنتشِر • مُهْطِعِینَ إِلَى الدَّاع[ (القمر 54: 7 - 8) . \n\nبا توجّه به این نکات باید بفهمیم که این آیات ناظر به خروج انسان‌ها از زمین و عالم برزخ و حرکت به سوی خداوند و حضور و قیام در محضر اوست. \n\nاگر کمی بیشتر دقّت کنیم خواهیم دید که بیشتر مردم دنیا اصلاً در قبر مادی دفن نمی‌شوند و انسان‌ها با سوزاندن و ... بدن میت را از بین می‌برند و آنانکه در قبر دفن شده‌اند در اثر  گذشت هزاران سال ذرّات بدنشان پراکنده و دیگر دردرون قبرها نیست، با اینکه این آیات صحبت از حادثه‌ای عمومی می‌کند که همه مسلمانان و کفار را در بر می‌گیرد؛ پس باز هم باید بفهمیم که مراد از قبر همان قبر عالم برزخ است. \n\nآری! در درس‌های آینده خواهیم دانست که بدن انسان هم به شکلی در عالم قیامت حاضر می‌شود و شهادت می‌دهد ولی این مسئله ربطی به این آیات ندارد.",
        "output": ""
    },
    {
        "id": "qtWWN2",
        "order": 193,
        "instruct": "This is a default instruction.",
        "input": "آن گاه در اثر این تحولات زمینی روح‌هایی که اسیر قبرها بودند و نمی‌توانستند از زمین بیرون روند، ناگهان رها شده و به سوی عالم قیامت پرواز می‌کنند و همه با هم در آن عالم حضور می‌یابند.  \n\nبنابراین حضور انسان‌ها در عالم برزخ دوگونه است؛ گروهی اندک درنگی کوتاه و موقّت دارند و وارد قیامت می‌شوند ولی عموم مردم سال‌ها منتظر می‌مانند تا پسینیان به پیشنیان ملحق شده و نسل انسانی خاتمه یابد و حادثه قیامت دنیا برپا گشته و همه با هم وارد عرصه عالم قیامت شوند. \n\nتحولات عالم دنیا همراه با صیحه مرگ عمومی و سپس نفخ اماته از سوی حضرت اسرافیل است که درس بعدی ان‌شاءالله با آن بیشتر آشنا می‌شویم. \n\nاین تحولات زمینی را گاه «قیامت دنیا» می‌نامند، ولی باید توجّه کنیم که قیامت حقیقی ورود به همان عالم قیامت است که در آنجا انسان‌ها در محضر پروردگار حاضر شده و قیام می‌کنند و قیامت دنیا را به مناسبت تقارنش با آن حقیقت قیامت می‌نامند.",
        "output": ""
    },
    {
        "id": "o2W5eW",
        "order": 192,
        "instruct": "This is a default instruction.",
        "input": "برخی از بزرگان در ترسیم قیامت دنیا  بر اساس آیات قرآن کریم فرموده‌اند: \n\n«در زمین زلزله عظیمى پدید مى‌آید و آنچه در اندرون آن است بیرون مى‌ریزد و اجزاى آن، متلاشى مى‌گردد، ودریاها شکافته مى‌شوند، و کوهها به حرکت در مى‌آیند و در هم کوبیده مى‌شوند و مانند تلّ شنى مى‌گردند و سپس به صورت پشم حلّاجى شده در مى‌آیند و آنگاه در فضا، پراکنده مى‌شوند و از سلسله کوههاى سر به آسمان کشیده، جز سرابى باقى نمى‌ماند. ماه و خورشید و ستارگان عظیم به تیرگى و خاموشى مى‌گرایند، و نظم حرکت آن‌ها به هم مى‌خورد، و از جمله ماه و خورشید به هم مى‌پیوندند و آسمانى که همچون سقف محفوظ و محکمى بر این جهان، احاطه کرده است سست و متزلزل مى‌شود و مى‌شکافد و از هم مى‌درد و طومار آن در هم مى‌پیچد و اجرام آسمانى به صورت فلز مذابى در مى‌آید و فضاى جهان پر از دود و ابر مى‌شود»12. \n\nاگرچه تطبیق همه این حوادث بر تحولات زمینی چندان آسان نیست و برخی از بزرگان تفسیری دیگر از بعضی از این آیات دارند، ولی اجمالاً از آیات قرآن و روایات نوعی تحولات و تغییرات بنیادین در کره خاکی را در هنگامه قیامت دنیا می‌توان استفاده نمود.",
        "output": ""
    },
    {
        "id": "UUFvHv",
        "order": 191,
        "instruct": "This is a default instruction.",
        "input": "4. قیامت دنیا  \n\nعموم انسان‌هایی که به برزخ رفته‌اند اسیر عالم برزخند و نمی‌توانند خودشان مسیر عالم برزخ را تا قیامت طی نموده و از غفلت برزخ خارج شده و وارد قیامت شوند. \n\nاز آیات قرآن استفاده می‌شود که عالم برزخ به نوعی تتمه زندگی در زمین است و در آیات مختلف وقتی صحبت از «لبث فی ارض» و درنگ در زمین می‌شود مدت برزخ را همراه زندگی دنیا به حساب می‌آورند؛ زیرا گذشت که برزخیان تعلّقی به دنیا و  زمین و به خصوص قبور خود دارند و نمی‌توانند از این تعلّق رها شوند. \n\nبرای خارج شدن این اشخاص از برزخ، باید تحولاتی در زمین اتفاق بیافتد تا ایشان از زمین کنده شده و از قفس برزخ بیرون آمده و به عالم قیامت پرواز نمایند. چنانکه وقتی کسی می‌خواهد از دنیا به برزخ برود می‌شود با مجاهده از این دنیا دل‌بکند و حرکت نماید و می‌شود بدنش را از کار بیاندازند تا تعلّق روح به بدن قطع شده و به سوی برزخ پرواز کند؛ یعنی سفر به برزخ سفری با روح است ولی تحولاتی که در جسم پدید می‌آید روح را از قفس آزاد نموده و به سوی برزخ حرکت می‌دهد. \n\nاز مجموعه‌ای از آیات و روایات این طور به دست می‌آید که پس از ظهور حضرت امام زمان ارواحنا فداه و رجعت، نسل انسانی از روی زمین برچیده می‌شود و سپس تحولاتی عظیم در کره خاکی (یا در کل منظومه شمسی یا در کل ستارگان) اتفاق می‌افتد و زمین در هم کوبیده و از هم پاشیده می‌گردد.",
        "output": ""
    }
]